[{"quote":"A fé não é uma forma de fugir da vida, mas de enfrentá-la com confiança.","author":"Billy Graham"},{"quote":"Cada dia é uma nova oportunidade para mudar a sua vida e fazer a diferença.","author":"Billy Graham"},{"quote":"Deus não promete dias sem dor, risos sem sofrimento, sol sem chuva, mas Ele promete força para o dia, conforto para as lágrimas e luz para o caminho.","author":"Billy Graham"},{"quote":"Faça tudo o que puder, com tudo o que tiver, onde quer que estiver.","author":"John Wesley"},{"quote":"A melhor maneira de mostrar a Deus que você está grato é amar e ajudar os outros.","author":"John Wesley"},{"quote":"Não se desanime com as dificuldades. A verdade é que o fracasso não é o fim, é uma oportunidade de começar de novo.","author":"John Wesley"},{"quote":"O poder de Deus não é medido pelo que você faz, mas pelo que você permite que Ele faça através de você.","author":"John Wesley"},{"quote":"Sua vida é o que você faz dela. Se você não pode ser um grande homem, seja um homem de bom caráter.","author":"John Wesley"},{"quote":"O Senhor é o meu pastor; nada me faltará.","author":"Rei Davi"},{"quote":"Tudo posso naquele que me fortalece.","author":"Paulo de Tarso"},{"quote":"O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo é entendimento.","author":"Rei Salomão"},{"quote":"Os planos fracassam por falta de conselho, mas são bem-sucedidos com muitos conselheiros.","author":"Rei Salomão"},{"quote":"O homem de bem se compadece e empresta; guia suas ações com justiça.","author":"Rei Davi"},{"quote":"Não andes com os pecadores, nem te associes aos homens violentos.","author":"Rei Salomão"},{"quote":"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do Senhor.","author":"Rei Salomão"},{"quote":"O sábio de coração aceita os mandamentos, mas o insensato de lábios virá a ruína.","author":"Rei Salomão"},{"quote":"A única coisa que podemos mudar é a nossa atitude.","author":"Charles R. Swindoll"},{"quote":"Não espere por uma crise para descobrir o que é importante em sua vida.","author":"Platão"},{"quote":"Você não encontra a paz evitando a vida.","author":"Virginia Woolf"},{"quote":"O sucesso não é final, o fracasso não é fatal: é a coragem de continuar que conta.","author":"Winston Churchill"},{"quote":"A vida é curta, e é uma pena desperdiçá-la em coisas que não importam.","author":"Desconhecido"},{"quote":"O único limite para o nosso entendimento do amanhã é a nossa dúvida de hoje.","author":"Franklin D. Roosevelt"},{"quote":"Você nunca encontrará um arco-íris se estiver olhando para baixo.","author":"Charlie Chaplin"}]