[{"quote":"Ninguém é assim tão velho que não acredite que poderá viver por mais um ano.","author":"Cícero"},{"quote":"Jamais desista das pessoas que ama. Jamais desista de ser feliz. Lute sempre pelos seus sonhos. Seja profundamente apaixonado pela vida. Pois a vida é um espetáculo imperdível.","author":"Augusto Cury"},{"quote":"Inteligência é a capacidade de se adaptar à mudança.","author":"Stephen Hawking"},{"quote":"Maravilhas nunca faltaram ao mundo; o que sempre falta é a capacidade de senti-las e admirá-las.","author":"Mario Quintana"},{"quote":"Capacidade de saber cada vez mais sobre cada vez menos, até saber tudo sobre nada.","author":"Millôr Fernandes"},{"quote":"A liderança é a capacidade de conseguir que as pessoas façam o que não querem fazer e gostem de o fazer.","author":"Harry Truman"},{"quote":"O amor é a arte de criar algo com a ajuda da capacidade do outro.","author":"Bertolt Brecht"},{"quote":"Tato é a capacidade de se descrever os outros tal como eles se julgam.","author":"Abraham Lincoln"},{"quote":"A sabedoria dos homens é proporcional não à sua experiência mas à sua capacidade de adquirir experiência.","author":"George Bernard Shaw"},{"quote":"Os grandes homens estão muitas vezes solitários. Mas essa solidão é parte da sua capacidade de criar. O caráter, assim como a fotografia, desenvolve-se no escuro.","author":"Youssuf Karsh"},{"quote":"Nenhuma paixão pode, como o medo, tão efectivamente roubar o espírito da capacidade de agir e pensar.","author":"Edmund Burke"},{"quote":"Pensamento duplo indica a capacidade de ter na mente, ao mesmo tempo, duas opiniões contraditórias e aceitar ambas.","author":"George Orwell"},{"quote":"A marca de uma inteligência de primeira ordem é a capacidade de ter duas ideias opostas presentes no espírito ao mesmo tempo e nem por isso deixar de funcionar.","author":"F. Scott Fitzgerald"},{"quote":"[Sobre o Xadrez] Jogo chinês que aumenta a capacidade de jogar xadrez.","author":"Millôr Fernandes"},{"quote":"Usa a capacidade que tens. A floresta ficaria mais silenciosa se só o melhor pássaro cantasse.","author":"Henry Van Dyke"},{"quote":"Querer vencer significa já ter percorrido metade do caminho.","author":"Paderewsky"},{"quote":"Não somos sempre o que queremos, mas o que as circunstâncias nos permitem ser.","author":"Marquês de Maricá"},{"quote":"Felicidade não é ter o que você quer, é querer o que você tem. (Livro: Quem mexeu no meu queijo?)","author":"Spencer Johnson"},{"quote":"Não se pode ensinar nada a um homem; só é possível ajudá-lo a encontrar a coisa dentro de si.","author":"Galileu Galilei"},{"quote":"Não é possível convencer um crente de coisa alguma, pois suas crenças não se baseiam em evidências; baseiam-se numa profunda necessidade de acreditar.","author":"Carl Sagan"},{"quote":"Só é possível ensinar uma criança a amar, amando-a.","author":"Johann Goethe"},{"quote":"Não se pode acreditar que é possível ser feliz procurando a infelicidade alheia.","author":"Sêneca"},{"quote":"Por sabedoria entendo a arte de tornar a vida mais agradável e feliz possível.","author":"Arthur Schopenhauer"},{"quote":"É possível amar e não ser feliz, é possível ser feliz e não amar, mas amar e simultaneamente ser feliz, isso seria milagre.","author":"Honoré de Balzac"},{"quote":"O mais belo estado da vida é a dependência livre e voluntária: e como seria ela possível sem amor?","author":"Johann Goethe"},{"quote":"A um homem bom não é possível que ocorra nenhum mal, nem em vida nem em morte.","author":"Sócrates"},{"quote":"Como se fosse possível matar o tempo sem ferir a eternidade.","author":"Henry David Thoreau"},{"quote":"O homem que empenha todo o seu trabalho e imaginação em oferecer por um dólar o mais possível, em vez de menos, está condenado ao sucesso.","author":"Henry Ford"},{"quote":"Os outros são realmente terríveis. A única sociedade possível é a de nós mesmos.","author":"Oscar Wilde"},{"quote":"Não é possível chorar e pensar ao mesmo tempo, pois cada pensamento absorve uma lágrima.","author":"Jules Renard"},{"quote":"É inútil dizer \"estamos a fazer o possível\". Precisamos de fazer o que é necessário.","author":"Winston Churchill"},{"quote":"Não é a linguagem de programação que define o programador, mas sim sua lógica.","author":"David Ribeiro Guilherme"},{"quote":"Se você traçar metas absurdamente altas e falhar, seu fracasso será muito melhor que o sucesso de todos.","author":"James Cameron"},{"quote":"Ter sucesso é falhar repetidamente, mas sem perder o entusiasmo!","author":"Winston Churchill"},{"quote":"[Em arte] o impossível verosímil é preferível ao possível não acreditável.","author":"Aristóteles"},{"quote":"Como é possível que, sendo as criancinhas tão inteligentes, a maioria das pessoas sejam tão tolas? A educação deve ter algo a ver com isso!","author":"Alexandre Dumas (filho)"},{"quote":"Para que resulte o possível deve ser tentado o impossível.","author":"Hermann Hesse"},{"quote":"É possível mudar nossas vidas e a atitude daqueles que nos cercam simplesmente mudando a nós mesmos.","author":"Rudolf Dreikurs"},{"quote":"Basta ajuizar bem para bem fazer, e julgar o melhor que nos seja possível para fazermos também o nosso melhor.","author":"René Descartes"},{"quote":"Se fosse possível somente deslizar para os braços da mulher e no entanto não cair nas suas mãos.","author":"Henry de Montherlant"},{"quote":"Sem passar da porta de casa, é possível saber o que acontece no mundo... Quanto mais longe se busca o saber, menos se aprende.","author":"Lao-Tsé"},{"quote":"Como é possível esperar que a humanidade ouça conselhos, se nem sequer ouve as advertências.","author":"Jonathan Swift"},{"quote":"Divide as dificuldades que tenhas de examinar em tantas partes quantas for possível, para uma melhor solução.","author":"René Descartes"},{"quote":"É-nos possível viver sozinhos, desde que seja à espera de alguém.","author":"Gilbert Cesbron"},{"quote":"Pedir demasiado é a maneira mais segura de receber ainda menos do que é possível.","author":"Bertrand Russell"},{"quote":"Com leis ruins e funcionários bons ainda é possível governar. Mas com funcionários ruins as melhores leis não servem para nada.","author":"Otto von Bismarck"},{"quote":"Contra os ataques é possível nos defendermos: contra o elogio não se pode fazer nada.","author":"Sigmund Freud"},{"quote":"Visto que o fundamento da propriedade é a utilidade, onde não houver utilidade possível não pode existir propriedade.","author":"Jean Jacques Rousseau"},{"quote":"O que mais desespera, não é o impossível. Mas o possível não alcançado.","author":"Robert Mallet"},{"quote":"Terrível é que não é possível viver com as mulheres, nem sem elas.","author":"George [Lord] Byron"}]