[{"quote":"A imaginação é a rainha do real e o possível é uma das províncias do real.","author":"Charles Baudelaire"},{"quote":"Penso que é indispensável fazer um grande mal momentâneo para que venha a ser possível um grande bem duradouro.","author":"Denis Diderot"},{"quote":"Somente nas infelicidades é possível conhecer os verdadeiros amigos.","author":"Públio Siro"},{"quote":"É possível ser jovem sem ter dinheiro, mas não se pode ser velho sem ele.","author":"Tennessee Williams"},{"quote":"Ama-se a vitória difícil, porque a derrota lhe preenchia quase todo o espaço possível. E foi com o que restava que se venceu em todo ele.","author":"Vergílio Ferreira"},{"quote":"Sem o amor-próprio nenhuma vida é possível, nem sequer a mais leve decisão, só desespero e rigidez.","author":"Hugo Hofmannsthal"},{"quote":"É preciso escrever o mais possível como se falasse e não falar demais como se escrevesse.","author":"Charles Saint-Beuve"},{"quote":"Não sendo possível fazer-se com que aquilo que é justo seja forte, faz-se com que o que é forte seja justo.","author":"Blaise Pascal"},{"quote":"É possível guardar na mente um milhão de fatos e ainda assim ser totalmente sem educação.","author":"Alec Bourne"},{"quote":"Verifiquei que, aos homens, se devia agradecer o menos possível, porque o reconhecimento que lhes testemunhamos os convence, facilmente, de que estão a fazer de mais!","author":"Benjamin Constant"},{"quote":"Você tem que acordar cada manhã com determinação se você pretende ir para a cama com satisfação.","author":"George Lorimer"},{"quote":"Para conhecermos os amigos é necessário passar pelo sucesso e pela desgraça. No sucesso, verificamos a quantidade e, na desgraça, a qualidade.","author":"Confúcio"},{"quote":"Procure ser um homem de valor, em vez de ser um homem de sucesso.","author":"Albert Einstein"},{"quote":"Conhecer o homem - esta é a base de todo o sucesso.","author":"Charles Chaplin"},{"quote":"O sucesso é um professor perverso. Ele seduz as pessoas inteligentes e as faz pensar que jamais vão cair.","author":"Bill Gates"},{"quote":"Vamos agradecer aos idiotas. Não fosse por eles não faríamos tanto sucesso.","author":"Mark Twain"},{"quote":"O termômetro do sucesso é apenas a inveja dos descontentes.","author":"Salvador Dalí"},{"quote":"Em todas as coisas o sucesso depende de uma preparação prévia, e sem tal preparação o falhanço é certo.","author":"Confúcio"},{"quote":"O sucesso é uma consequência e não um objetivo.","author":"Gustave Flaubert"},{"quote":"Há poucos homens capazes de prestar homenagem ao sucesso de um amigo, sem qualquer inveja.","author":"Ésquilo"},{"quote":"Para ter sucesso neste mundo não basta ser estúpido, é preciso também ter boas maneiras.","author":"Voltaire"},{"quote":"A moderação é uma coisa fatal (...). Nada tem mais sucesso do que o excesso.","author":"Oscar Wilde"},{"quote":"O segredo do sucesso é a constância do propósito.","author":"Benjamin Disraeli"},{"quote":"Uma paixão forte por qualquer objeto assegurará o sucesso, porque o desejo pelo objetivo mostrará os meios.","author":"William Hazlitt"},{"quote":"O sucesso torna as pessoas modestas, amigáveis e tolerantes; é o fracasso que as faz ásperas e ruins.","author":"W. Somerset Maugham"},{"quote":"Saber quando se deve esperar é o grande segredo do sucesso.","author":"Xavier Maistre"},{"quote":"Levei vinte anos para fazer sucesso da noite para o dia.","author":"Eddie Cantor"},{"quote":"Eu preferiria ser um fracasso em algo que amo do que um sucesso em algo que odeio.","author":"George Burns"},{"quote":"Tudo o que é preciso na vida é ignorância e confiança; depois, o sucesso está garantido.","author":"Mark Twain"},{"quote":"A confiança em si mesmo é o primeiro segredo do sucesso.","author":"Ralph Waldo Emerson"},{"quote":"O sucesso tem sido sempre um grande mentiroso.","author":"Friedrich Nietzsche"},{"quote":"Que sua colheita seja abundante e eterna e o sorriso da felicidade e do sucesso enfeite os seus lábios.","author":"Lauro Trevisan"},{"quote":"O segredo do sucesso é ofender o maior número de pessoas.","author":"George Bernard Shaw"},{"quote":"Os homens que se tornam arrogantes com o sucesso têm o mau hábito de odiarem aqueles a quem ofenderam.","author":"Sêneca"},{"quote":"A chave do sucesso da Sony e para tudo nos negócios é...não seguir os outros.","author":"Masura Ibuki"},{"quote":"O sucesso é uma viagem, não um ponto de destino.","author":"Bem Sweetland"},{"quote":"Quando sobes a montanha do sucesso não encontras um amigo.","author":"Mark Twain"},{"quote":"O sucesso e o amor preferem o corajoso.","author":"Ovídio"},{"quote":"Eu sei o preço do sucesso: dedicação, trabalho duro, e uma incessante devoção às coisas que você quer ver acontecer.","author":"Frank Lloyd Wright"},{"quote":"O fracasso e o sucesso são impostores. Ninguém fracassa tanto como imagina. Ninguém tem tanto sucesso como imagina.","author":"Rudyard Kipling"},{"quote":"Recompense o sucesso e o fracasso igualmente - puna a inatividade.","author":"David Kelley"},{"quote":"O maior orador do mundo é o sucesso.","author":"Napoleão Bonaparte"},{"quote":"Perseguir, sem cessar, uma meta: Este é o segredo do sucesso.","author":"Anna Pavlova"},{"quote":"Você nunca alcança o sucesso verdadeiro a menos que você goste do que está fazendo.","author":"Dale Carnegie"},{"quote":"O sucesso é construído de 99 por cento de fracasso.","author":"Soichiro Honda"},{"quote":"Sucesso é saber a diferença entre perseguir as pessoas e fazer com que as pessoas fiquem do seu lado.","author":"Desconhecido"},{"quote":"Um dos segredos do sucesso é se recusar a deixar que reveses temporários nos derrotem.","author":"Mary Kay"},{"quote":"O sucesso encoraja-os: eles podem porque pensam que podem.","author":"Virgílio"},{"quote":"O único critério infalível de sabedoria para as mentes banais - sucesso.","author":"Edmund Burke"},{"quote":"A disciplina é a parte mais importante do sucesso.","author":"Truman Capote"}]