[{"quote":"Nada é impossível, a palavra em si diz 'Eu sou possível!'","author":"Audrey Hepburn"},{"quote":"Você é mais corajoso do que acredita, mais forte do que parece e mais inteligente do que pensa.","author":"A.A. Milne"},{"quote":"A maior aventura que você pode viver é viver a vida dos seus sonhos.","author":"Oprah Winfrey"},{"quote":"A vida é uma oportunidade, aproveite-a.","author":"Mother Teresa"},{"quote":"A verdadeira medida de um homem não é como ele se comporta em momentos de conforto, mas em momentos de desafio e controvérsia.","author":"Martin Luther King Jr."},{"quote":"Não é o que você faz de vez em quando, mas o que você faz todos os dias que faz a diferença.","author":"Desconhecido"},{"quote":"A vida é uma dança entre fazer acontecer e deixar acontecer.","author":"Desconhecido"},{"quote":"Apenas aqueles que se atrevem a ter grandes fracassos terminam conseguindo grandes sucessos.","author":"Robert F. Kennedy"},{"quote":"A vida é um eco: se você não gosta do que está recebendo, preste atenção ao que está emitindo.","author":"Desconhecido"},{"quote":"O tempo cura todas as feridas.","author":"Provérbio Popular"},{"quote":"O segredo para seguir em frente é começar.","author":"Desconhecido"},{"quote":"A vida é curta demais para ser pequena.","author":"Desconhecido"},{"quote":"Quem tudo quer, tudo perde.","author":"Provérbio Popular"},{"quote":"A felicidade não é uma estação de chegada, mas uma maneira de viajar.","author":"Desconhecido"},{"quote":"A verdadeira amizade é como a saúde: nunca sabemos o seu verdadeiro valor até que a percamos.","author":"Desconhecido"},{"quote":"A vida é feita de escolhas. A escolha que você faz define o seu destino.","author":"Desconhecido"},{"quote":"Quem quer vai atrás, quem não quer dá desculpas.","author":"Provérbio Popular"},{"quote":"Cada dia é uma nova chance de recomeçar.","author":"Desconhecido"},{"quote":"A vida é um desafio, enfrente-o.","author":"Desconhecido"},{"quote":"Cada dificuldade é uma oportunidade disfarçada.","author":"Desconhecido"},{"quote":"Você nunca encontrará tempo para nada. Se você quer tempo, você deve criá-lo.","author":"Charles Buxton"},{"quote":"O importante não é vencer todos os dias, mas lutar sempre.","author":"Desconhecido"},{"quote":"A mente que se abre a uma nova ideia jamais voltará ao seu tamanho original.","author":"Desconhecido"},{"quote":"Aquilo que não me mata, me fortalece.","author":"Friedrich Nietzsche"},{"quote":"A vida é o que acontece enquanto você está ocupado fazendo outros planos.","author":"John Lennon"},{"quote":"A maior glória em viver não está em nunca cair, mas em levantar-se a cada queda.","author":"Nelson Mandela"},{"quote":"Se você não lutar pelo que quer, não chore pelo que perdeu.","author":"Desconhecido"},{"quote":"A felicidade não é algo pronto. Ela vem de suas próprias ações.","author":"Dalai Lama"},{"quote":"Tudo o que você sempre quis está do outro lado do medo.","author":"George Addair"},{"quote":"A vida é o que você faz dela. Sempre foi, sempre será.","author":"Eleanor Roosevelt"},{"quote":"Amarás o teu próximo como a ti mesmo.","author":"Jesus Cristo"},{"quote":"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus.","author":"Jesus Cristo"},{"quote":"Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai senão por mim.","author":"Jesus Cristo"},{"quote":"Em verdade, em verdade vos digo que se alguém não nascer de novo, não pode ver o reino de Deus.","author":"Jesus Cristo"},{"quote":"Amai os vossos inimigos e orai pelos que vos perseguem.","author":"Jesus Cristo"},{"quote":"Não se turbe o vosso coração; credes em Deus, crede também em mim.","author":"Jesus Cristo"},{"quote":"Olhai para os lírios do campo, como eles crescem; não trabalham, nem fiam.","author":"Jesus Cristo"},{"quote":"Se alguém te ferir na face direita, oferece-lhe também a outra.","author":"Jesus Cristo"},{"quote":"Eu sou a luz do mundo. Quem me segue não andará em trevas, mas terá a luz da vida.","author":"Jesus Cristo"},{"quote":"Cada árvore é conhecida pelos seus frutos.","author":"Jesus Cristo"},{"quote":"E conhecereis a verdade, e a verdade vos libertará.","author":"Jesus Cristo"},{"quote":"A minha paz vos dou, a minha paz vos deixo; não a dou como a dá o mundo.","author":"Jesus Cristo"},{"quote":"Se tiverdes fé como um grão de mostarda, direis a este monte: passa daqui para acolá, e ele passará.","author":"Jesus Cristo"},{"quote":"Ninguém pode servir a dois senhores. Ou odiará um e amará o outro, ou se devotará a um e desprezará o outro.","author":"Jesus Cristo"},{"quote":"Não julgueis, para que não sejais julgados.","author":"Jesus Cristo"},{"quote":"Porque se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará.","author":"Jesus Cristo"},{"quote":"Sede, pois, vós perfeitos, como é perfeito o vosso Pai celestial.","author":"Jesus Cristo"},{"quote":"O que pedirdes em oração, crendo, o recebereis.","author":"Jesus Cristo"},{"quote":"Os publicanos e as meretrizes vos precedem no reino de Deus.","author":"Jesus Cristo"},{"quote":"Não temais, pequenino rebanho, porque a vosso Pai agradou dar-vos o reino.","author":"Jesus Cristo"}]