[{"quote":"Onde dois ou três estiverem reunidos em meu nome, ali estou no meio deles.","author":"Jesus Cristo"},{"quote":"Eu sou o pão da vida; aquele que vem a mim nunca terá fome, e quem crê em mim nunca terá sede.","author":"Jesus Cristo"},{"quote":"Orai e vigiai, para que não entreis em tentação.","author":"Jesus Cristo"},{"quote":"Não pode um cego guiar um cego; não cairão ambos na cova?","author":"Jesus Cristo"},{"quote":"O que é impossível para os homens é possível para Deus.","author":"Jesus Cristo"},{"quote":"Aquele que se assenta à direita de Deus é aquele que veio a este mundo para buscar e salvar o perdido.","author":"Jesus Cristo"},{"quote":"Não tenhais medo daqueles que matam o corpo, mas não podem matar a alma.","author":"Jesus Cristo"},{"quote":"Eu sou a videira verdadeira, e meu Pai é o lavrador.","author":"Jesus Cristo"},{"quote":"Sede humildes e de coração contrito; porque o vosso Pai celestial sabe que necessitais de todas essas coisas.","author":"Jesus Cristo"},{"quote":"O Senhor é compassivo e misericordioso, longânimo e grande em benignidade.","author":"Jesus Cristo"},{"quote":"Vinde a mim todos os que estais cansados e sobrecarregados, e eu vos aliviarei.","author":"Jesus Cristo"},{"quote":"Não se pode servir a Deus e às riquezas.","author":"Jesus Cristo"},{"quote":"Em verdade vos digo que qualquer coisa que fizerdes a um dos menores destes meus irmãos, a mim o fizestes.","author":"Jesus Cristo"},{"quote":"Onde estiver o vosso tesouro, ali estará também o vosso coração.","author":"Jesus Cristo"},{"quote":"Em todo o caminho, reconheça-o, e ele endireitará as suas veredas.","author":"Rei Salomão"},{"quote":"O amor é paciente, é benigno; o amor não é invejoso; o amor não se vangloria, não se ensoberbece.","author":"Paulo de Tarso"},{"quote":"O Senhor é perto dos que têm o coração quebrantado e salva os de espírito abatido.","author":"Rei Davi"},{"quote":"O Senhor dará força ao seu povo; o Senhor abençoará o seu povo com paz.","author":"Rei Davi"},{"quote":"Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento.","author":"Rei Salomão"},{"quote":"O Senhor é justo em todos os seus caminhos e benigno em todas as suas obras.","author":"Rei Davi"},{"quote":"O homem é semelhante ao seu coração.","author":"Rei Salomão"},{"quote":"Se Deus é por nós, quem será contra nós?","author":"Paulo de Tarso"},{"quote":"A paciência é a chave para a paz.","author":"Tiago"},{"quote":"Melhor é o pouco com justiça do que grandes rendimentos com injustiça.","author":"Rei Salomão"},{"quote":"Onde não há conselho, o povo cai; mas na multidão de conselheiros há segurança.","author":"Rei Salomão"},{"quote":"Aquele que habita no esconderijo do Altíssimo à sombra do Onipotente descansará.","author":"Rei Davi"},{"quote":"Toda a Escritura é inspirada por Deus e é útil para ensinar, para redarguir, para corrigir, para instruir em justiça.","author":"Paulo de Tarso"},{"quote":"O que semeia a injustiça colherá desgraça, e a vara da sua ira se perderá.","author":"Rei Salomão"},{"quote":"Não te deixe enganar pelas aparências; Deus vê o coração.","author":"Samuel"},{"quote":"Quando um inimigo se levanta contra ti, o Senhor é o teu escudo.","author":"Rei Davi"},{"quote":"Na abundância de conselhos há segurança.","author":"Rei Salomão"},{"quote":"A sabedoria é a principal coisa; adquire, pois, a sabedoria, e com todos os teus bens adquire o conhecimento.","author":"Rei Salomão"},{"quote":"O justo viverá pela fé.","author":"Paulo de Tarso"},{"quote":"Os planos do diligente conduzem à abundância, mas a pressa excessiva conduz à pobreza.","author":"Rei Salomão"},{"quote":"O homem que tem muitos amigos deve mostrar-se amigo; mas há um amigo mais chegado do que um irmão.","author":"Rei Salomão"},{"quote":"Em tudo o que fizerdes, fazei-o com amor.","author":"Paulo de Tarso"},{"quote":"A alegria do Senhor é a nossa força.","author":"Neemias"},{"quote":"O Senhor é bom para com todos e as suas misericórdias estão sobre todas as suas obras.","author":"Rei Davi"},{"quote":"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus.","author":"Deus"},{"quote":"O Senhor é a minha luz e a minha salvação; de quem terei medo?","author":"Rei Davi"},{"quote":"O que encobre as suas transgressões nunca prosperará, mas o que as confessa e deixa, alcança misericórdia.","author":"Rei Salomão"},{"quote":"O Senhor sustenta a todos os que caem e levanta a todos os abatidos.","author":"Rei Davi"},{"quote":"Porventura não é este o jejum que eu escolhi: que soltes as ligaduras da impiedade, desfaças as ataduras do jugo, e deixes livres os oprimidos?","author":"Isaías"},{"quote":"Os que esperam no Senhor renovarão as suas forças; subirão com asas como as águias.","author":"Isaías"},{"quote":"O homem se alegra em dar resposta adequada, e quão boa é a palavra dita a seu tempo!","author":"Rei Salomão"},{"quote":"Os olhos do Senhor estão sobre os justos e os seus ouvidos atentos ao seu clamor.","author":"Pedro"},{"quote":"A boca do justo é fonte de vida, mas a perversidade cobre a boca dos ímpios.","author":"Rei Salomão"},{"quote":"O justo é guiado pela sua integridade; os seus filhos são bem-aventurados depois dele.","author":"Rei Salomão"},{"quote":"Não andeis ansiosos por coisa alguma; antes, em tudo, sejam conhecidas as vossas petições diante de Deus pela oração e súplica com ação de graças.","author":"Paulo de Tarso"},{"quote":"Toda palavra de Deus é pura; ele é um escudo para os que nele confiam.","author":"Rei Salomão"}]