[{"quote":"Todo mundo é capaz de sentir os sofrimentos de um amigo. Ver com agrado os seus êxitos exige uma natureza muito delicada.","author":"Oscar Wilde"},{"quote":"Lute com determinação, abrace a vida com paixão, perca com classe e vença com ousadia, porque o mundo pertence a quem se atreve e a vida é muito para ser insignificante.","author":"Augusto Branco"},{"quote":"Creia em si, mas não duvide sempre dos outros.","author":"Machado de Assis"},{"quote":"Dois homens não podem passar meia hora juntos sem que um conquiste uma evidente superioridade em relação ao outro.","author":"Samuel"},{"quote":"As únicas grandes companhias que conseguirão ter êxito são aquelas que consideram os seus produtos obsoletos antes que os outros o façam.","author":"Bill Gates"},{"quote":"Talento é dom, é graça. E sucesso nada tem haver com sorte, mas com determinação e trabalho.","author":"Augusto Branco"},{"quote":"Não deixe que as pessoas te façam desistir daquilo que você mais quer na vida. Acredite. Lute. Conquiste. E acima de tudo, seja feliz!","author":"Desconhecido"},{"quote":"Para ter um negócio de sucesso, alguém, algum dia, teve que tomar uma atitude de coragem.","author":"Peter Drucker"},{"quote":"Nenhum mentiroso tem uma memória suficientemente boa para ser um mentiroso de êxito.","author":"Abraham Lincoln"},{"quote":"Estar decidido, acima de qualquer coisa, é o segredo do êxito.","author":"Henry Ford"},{"quote":"Para obter êxito no mundo temos de parecer loucos mas sermos espertos.","author":"Barão de Montesquieu"},{"quote":"O segredo do êxito na vida de um homem está em preparar-se para aproveitar a ocasião, quando ela se apresenta.","author":"Benjamin Disraeli"},{"quote":"A disciplina é a alma de um exército; torna grandes os pequenos contingentes, proporciona êxito aos fracos, e estima todos.","author":"George Washington"},{"quote":"O êxito começa no exato momento em que o homem decide o que quer e começa a trabalhar para consegui-lo.","author":"Roberto Flávio C. Silva"},{"quote":"A raiz do mal reside no fato de se insistir demasiadamente que no êxito da competição está a principal fonte de felicidade.","author":"Bertrand Russell"},{"quote":"O êxito parece doce a quem não o alcança.","author":"Emily Dickinson"},{"quote":"A persistência realiza o impossível.","author":"Provérbio Chinês"},{"quote":"Persistência é a irmã gêmea da excelência. Uma é a mãe da qualidade, a outra é a mãe do tempo.","author":"Marabel Morgan"},{"quote":"Suba o primeiro degrau com fé. Não é necessário que você veja toda a escada. Apenas dê o primeiro passo.","author":"Martin Luther King"},{"quote":"Eu escolho um homem que não duvide de minha coragem, que não me acredite inocente, que tenha a coragem de me tratar como uma mulher.","author":"Anaïs Nin"},{"quote":"As pessoas não carecem de força, carecem de determinação.","author":"Victor Hugo"},{"quote":"A verdadeira esperança é uma qualidade, uma determinação heróica da alma. E a mais elevada forma de esperança é o desespero superado.","author":"Georges Bernanos"},{"quote":"Da amizade entre mulheres Dizem-se amigas... Beijam-se... Mas qual! Haverá quem nisso creia? Salvo se uma das duas, por sinal, For muito velha, ou muito feia...","author":"Mario Quintana"},{"quote":"Conserve os olhos fixos num ideal sublime, e lute sempre pelo que deseja, pois só os fracos desistem e só quem luta é digno de vida.","author":"Desconhecido"},{"quote":"Tudo deveria se tornar o mais simples possível, mas não simplificado.","author":"Albert Einstein"},{"quote":"Comece fazendo o que é necessário, depois o que é possível, e de repente você estará fazendo o impossível.","author":"São Francisco de Assis"},{"quote":"O erro acontece de vários modos, enquanto ser correto é possível apenas de um modo.","author":"Aristóteles"},{"quote":"Não é possível ser bom pela metade.","author":"Léon Tolstoi"},{"quote":"O milagre não prova o impossível; serve, apenas, como confirmação do que é possível.","author":"Textos Judaicos"},{"quote":"O êxito da vida não se mede pelo caminho que você conquistou, mas sim pelas dificuldades que superou no caminho.","author":"Abraham Lincoln"},{"quote":"A impaciência é um grande obstáculo para o bom êxito.","author":"Napoleão Bonaparte"},{"quote":"Não procure ser um homem com êxito, e sim um homem com valores.","author":"Albert Einstein"},{"quote":"O êxito é fácil de obter. O difícil é merecê-lo.","author":"Albert Camus"},{"quote":"O êxito na vida não significa apenas ser bem sucedido, mas também sobrepor-se aos fracassos.","author":"Maxwell Maltz"},{"quote":"Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado.","author":"Roberto Shinyashiki"},{"quote":"A nossa maior glória não reside no fato de nunca cairmos, mas sim em levantarmo-nos sempre depois de cada queda.","author":"Oliver Goldsmith"},{"quote":"Transportai um punhado de terra todos os dias e fareis uma montanha.","author":"Confúcio"},{"quote":"Seja como os pássaros que, ao pousarem um instante sobre ramos muito leves, sentem-nos ceder, mas cantam! Eles sabem que possuem asas.","author":"Victor Hugo"},{"quote":"A força não provém da capacidade física. Provém de uma vontade indomável.","author":"Mahatma Gandhi"},{"quote":"O número dos que nos invejam confirma as nossas capacidades.","author":"Oscar Wilde"},{"quote":"Nas pessoas de capacidade limitada, a modéstia não passa de mera honestidade, mas em quem possui grande talento, é hipocrisia.","author":"Arthur Schopenhauer"},{"quote":"Quem sabe concentrar-se numa coisa e insistir nela como único objetivo, obtém a capacidade de fazer qualquer coisa.","author":"Mahatma Gandhi"},{"quote":"É capaz quem pensa que é capaz.","author":"Buda"},{"quote":"O ser capaz mora perto da necessidade.","author":"Pitágoras"},{"quote":"LEGÍTIMA APROPRIAÇÃO Copio e assino essa frase encontrada no velho Schopenhauer: \"A soma de barulho que uma pessoa pode suportar está na razão inversa de sua capacidade mental\".","author":"Mario Quintana"},{"quote":"A capacidade pouco vale sem oportunidade.","author":"Napoleão Bonaparte"},{"quote":"Acredite em si próprio e chegará um dia em que os outros não terão outra escolha senão acreditar com você.","author":"Cynthia Kersey"},{"quote":"Se a sua vida for a melhor coisa que já te aconteceu, acredite, você tem mais sorte do que pode imaginar.","author":"Daniel Godri"},{"quote":"Quer você acredite que consiga fazer uma coisa ou não, você está certo.","author":"Henry Ford"},{"quote":"Acredite em si. Engate a mente na sua boa estrela e reconheça que a sua luz interior o conduzirá sempre para cima e para frente.","author":"Desconhecido"}]