[{"quote":"Não conte os dias, faça os dias contarem.","author":"Muhammad Ali"},{"quote":"Viva a vida como se você estivesse vivendo seu último dia.","author":"Marc Chagall"},{"quote":"O sucesso não é o resultado de um incêndio repentino, mas do trabalho duro.","author":"Colin Powell"},{"quote":"Não julgue cada dia pela colheita que você fez, mas pelas sementes que você plantou.","author":"Robert Louis Stevenson"},{"quote":"Se você não pode fazer grandes coisas, faça pequenas coisas de maneira grandiosa.","author":"Napoleon Hill"},{"quote":"A vida é como andar de bicicleta. Para manter o equilíbrio, você deve continuar em movimento.","author":"Albert Einstein"},{"quote":"A coisa mais difícil é a decisão de agir, o resto é apenas tenacidade.","author":"Amelia Earhart"},{"quote":"A única maneira de evitar críticas é fazer nada, dizer nada e ser nada.","author":"Aristóteles"},{"quote":"O fracasso é apenas a oportunidade de começar de novo, desta vez com mais inteligência.","author":"Henry Ford"},{"quote":"O tempo é a moeda de sua vida. É a única moeda que você tem e só você pode determinar como será gasto.","author":"Carl Sandburg"},{"quote":"A sorte favorece os audaciosos.","author":"Virgílio"},{"quote":"A vida não é sobre encontrar a si mesmo. A vida é sobre criar a si mesmo.","author":"George Bernard Shaw"},{"quote":"Eu nunca perco. Ou eu ganho ou eu aprendo.","author":"Nelson Mandela"},{"quote":"A arte de vencer é a arte de saber se adaptar.","author":"Georges Clémenceau"},{"quote":"Você não pode cruzar o mar simplesmente olhando para a água.","author":"Rabindranath Tagore"},{"quote":"Se você não é o suficiente para si mesmo, nunca será o suficiente para os outros.","author":"Eckhart Tolle"},{"quote":"A mudança é a lei da vida. E aqueles que olham apenas para o passado ou presente certamente perderão o futuro.","author":"John F. Kennedy"},{"quote":"Se você pode sonhar, pode realizar.","author":"Walt Disney"},{"quote":"O sucesso não é a chave para a felicidade. A felicidade é a chave para o sucesso. Se você ama o que está fazendo, você será bem-sucedido.","author":"Albert Schweitzer"},{"quote":"O verdadeiro sinal de inteligência não é o conhecimento, mas a imaginação.","author":"Albert Einstein"},{"quote":"A coisa mais importante é não parar de questionar.","author":"Albert Einstein"},{"quote":"Viva cada dia como se fosse o último, porque um dia você estará certo.","author":"Muhammad Ali"},{"quote":"Se você não sabe para onde está indo, qualquer caminho serve.","author":"Lewis Carroll"},{"quote":"Você não pode esperar por inspiração. Você deve ir atrás dela com um taco.","author":"Jack London"},{"quote":"Quem corre atrás dos seus sonhos nunca se cansa.","author":"Desconhecido"},{"quote":"A vida é uma peça de teatro que não permite ensaios. Por isso, cante, chore, dance, ria e viva intensamente, antes que a cortina se feche.","author":"Desconhecido"},{"quote":"A jornada de mil milhas começa com um único passo.","author":"Provérbio Chinês"},{"quote":"Às vezes, o que você está procurando está bem na frente de você.","author":"Desconhecido"},{"quote":"Quem não planta, não colhe.","author":"Provérbio Popular"},{"quote":"O sol não se põe sem um novo amanhecer.","author":"Desconhecido"},{"quote":"Quem não sabe o que procura, não entende o que encontra.","author":"Desconhecido"},{"quote":"A vida é como um espelho: você sorri para ela e ela sorri de volta.","author":"Desconhecido"},{"quote":"Toda mudança é difícil no início, confusa no meio e gloriosa no final.","author":"Desconhecido"},{"quote":"O verdadeiro valor das coisas é medido pela intensidade com que você as deseja.","author":"Desconhecido"},{"quote":"A prática leva à perfeição.","author":"Provérbio Popular"},{"quote":"O pior cego é aquele que não quer ver.","author":"Provérbio Popular"},{"quote":"A paciência é a chave para o sucesso.","author":"Desconhecido"},{"quote":"A felicidade não é um destino, é uma forma de viajar.","author":"Desconhecido"},{"quote":"A vida é 10% o que acontece com você e 90% como você reage a isso.","author":"Desconhecido"},{"quote":"A esperança é o sonho do homem acordado.","author":"Desconhecido"},{"quote":"Depois da tempestade vem a bonança.","author":"Provérbio Popular"},{"quote":"A vida é feita de escolhas. Se você não escolher, outras pessoas escolherão por você.","author":"Desconhecido"},{"quote":"A melhor maneira de prever o futuro é criá-lo.","author":"Desconhecido"},{"quote":"Não deixe para amanhã o que você pode fazer hoje.","author":"Provérbio Popular"},{"quote":"A única maneira de alcançar o impossível é acreditar que é possível.","author":"Charles Kingsleigh"},{"quote":"A vida é uma questão de escolhas, e a escolha que você faz faz você.","author":"John C. Maxwell"},{"quote":"Você não pode mudar seu passado, mas você pode mudar seu futuro.","author":"Desconhecido"},{"quote":"A única coisa que impede você de conseguir o que quer é a história que você continua contando a si mesmo.","author":"Tony Robbins"},{"quote":"A vida é como um livro em branco. O que você escreve é seu legado.","author":"Desconhecido"},{"quote":"A única limitação real é aquela que você impõe a si mesmo.","author":"Desconhecido"}]