[
  {"quote":"Sucesso é ir de fracasso em fracasso sem perder o entusiasmo.","author":"Winston Churchill"},
  {"quote":"Um homem pode ser tão grande quanto ele queira ser. Se você acredita em si mesmo e tem coragem, determinação, dedicação, iniciativa competitiva e se você está disposto a sacrificar as pequenas coisas da vida e pagar o preço pelas coisas que valem a pena, isso pode ser feito.","author":"Vince Lombardi"},
  {"quote":"Não deixe que o medo de perder seja maior que a excitação de vencer.","author":"Robert Kiyosaki"},
  {"quote":"Na minha experiência, há só uma motivação, e isso é o desejo. Nenhuma razão ou princípio contêm ele ou se levantam contra ele.","author":"Jane Smiley"},
  {"quote":"Dificuldades reais podem ser superadas; apenas as imaginárias são insuperáveis.","author":"Theodore N. Vail"},
  {"quote":"A fortuna fica ao lado daquele que ousa.","author":"Virgil"},
  {"quote":"Aqueles que são loucos o suficiente para pensar que podem mudar o mundo são os que o fazem","author":"Desconhecido"},
  {"quote":"Pessoas raramente obtém sucesso a menos que se divirtam com o que fazem.","author":"Dale Carnegie"},
  {"quote":"Não tenha medo de desistir do bom para ir ao grande","author":"John D. Rockefeller"},
  {"quote":"Há dois tipos de pessoas que dirão que você não pode fazer diferença nesse mundo: aquelas que tem medo de tentar e aquelas que temem que você consiga.","author":"Ray Goforth"},
  {"quote":"Você deve esperar grandes coisas de você mesmo antes de poder faze-las","author":"Michael Jordan"},
  {"quote":"Ninguém pode fazer você se sentir inferior sem o seu consentimento.","author":"Eleanor Roosevelt"},
  {"quote":"Pessoas bem sucedidas fazer o que pessoas não mal-sucedidas não estão dispostas a fazer. Não desejam que seja mais fácil, mas que sejam melhores.","author":"Jim Rohn"},
  {"quote":"Conhecimento é estar ciente do que você pode fazer. Sabedoria é saber quando não fazer.","author":"Desconhecido"},
  {"quote":"Se você não esta disposto a arriscar o habitual, você terá que se contentar com o normal","author":"Jim Rohn"},
  {"quote":"Pegue uma ideia. Faça dessa única ideia a sua vida - pense nela, sonhe com ela, viva essa ideia. Deixe o cérebro, os músculos, os nervos, todas as partes do seu corpo, estarem cheios dessa ideia, e apenas deixe todas as outras ideias em paz. Este é o caminho para o sucesso.","author":"Swami Vivekananda"},
  {"quote":"A razão número um para as pessoas que falham na vida é porque ouvem seus amigos, família e vizinhos.","author":"Napoleon Hill"},
  {"quote":"Nada no mundo é mais comum que pessoas mal-sucedidas com talento.","author":"Desconhecido"},
  {"quote":"A função da liderança é produzir mais líderes, não seguidores.","author":"Ralph Nader"},
  {"quote":"Para realizar grandes coisas, devemos não apenas agir, mas também sonhar, não apenas planejar, mas também acreditar","author":" Anatole France"},
  {"quote":"Boas coisas vem para as pessoas que esperam, mas coisas ainda melhores vêm para aquelas que vão e buscam.","author":"Desconhecido"},
  {"quote":"Bem-aventurados aqueles que podem dar sem lembrar e levar sem esquecer.","author":"Desconhecido"},
  {"quote":"Não levante sua voz, melhore seu argumento.","author":"Desconhecido"},
  {"quote":"O sucesso é ... conhecer o seu propósito na vida, crescer para alcançar o seu potencial máximo e semear as sementes que beneficiam os outros.","author":" John C. Maxwell"},
  {"quote":"O sucesso é gostar de você mesmo, gostar do que você faz e gostar de como você faz isso.","author":"Maya Angelou"},
  {"quote":"O que nos parece como julgamentos amargos são muitas vezes bênçãos disfarçadas","author":" Oscar Wilde"},
  {"quote":"Oportunidades não acontecem, você as cria.","author":"Chris Grosser"},
  {"quote":"O significado da vida é encontrar o seu dom. O propósito da vida é entregá-lo.","author":"Desconhecido"},
  {"quote":"Eu não falhei. Apenas encontrei 10.000 maneiras que não funcionam.","author":"Thomas A. Edison"},
  {"quote":"As coisas funcionam melhor para aqueles que fazem o melhor de como as coisas funcionam.","author":"John Wooden"},
  {"quote":"Grandes mentes discutem ideias; mentes comuns discutem eventos; mentes pequenas discutem pessoas.","author":"Eleanor Roosevelt"},
  {"quote":"Se você quer alcançar a excelência, pode chegar lá hoje. A partir deste segundo, pare de fazer um trabalho menos que excelente","author":"Thomas J. Watson"},
  {"quote":"Empresários de sucesso são doadores e não tomadores de energia positiva.","author":"Desconhecido"},
  {"quote":"Se você não pode explicar isso simplesmente, você não entende bem o suficiente.","author":"Albert Einstein"},
  {"quote":"Para viver uma vida criativa, devemos perder o medo de estar errado.","author":"Desconhecido"},
  {"quote":"É melhor falhar na originalidade do que ter sucesso na imitação.","author":"Herman Melville"},
  {"quote":"Nosso maior medo não deve ser o fracasso, mas o sucesso nas coisas da vida que realmente não importam.","author":"Francis Chan"},
  {"quote":"Você mede o tamanho da conquista pelos obstáculos que você teve que superar para alcançar seus objetivos.","author":"Booker T. Washington"},
  {"quote":"Nenhuma obra-prima foi criada por um artista preguiçoso.","author":" Desconhecido"},
  {"quote":"Um verdadeiro empreendedor é alguém que não tem rede de segurança por baixo deles.","author":"Henry Kravis"},
  {"quote":"Todos os nossos sonhos podem se tornar realidade se tivermos coragem de persegui-los.","author":"Walt Disney"},
  {"quote":"Quando eu me atrevo a ser poderoso - para usar minha força no serviço da minha visão, então torna-se cada vez menos importante se eu tenho medo.","author":"Audre Lorde"},
  {"quote":"Pensar deve se tornar seu ativo de capital, não importa os altos e baixos que você encontra em sua vida.","author":"Dr. APJ Kalam"},
  {"quote":"Seja miserável ou se motive. O que quer que tenha que ser feito, é sempre sua escolha.","author":"Wayne Dyer"},
  {"quote":"Quando você pára de perseguir as coisas erradas, você dá as coisas certas a chance de pegar você.","author":"Lolly Daskal"},
  {"quote":"Eu não quero chegar ao fim da minha vida e descobrir que eu vivi apenas o comprimento dela. Eu quero ter vivido a largura também","author":"Diane Ackerman"},
  {"quote":"Para ser bem sucedido, você deve aceitar todos os desafios que surgem em seu caminho. Você não pode simplesmente aceitar os que você gosta.","author":"Mike Gafka"},
  {"quote":"Se você não valoriza seu tempo, nem os outros irão. Pare de doar seu tempo e talentos - comece a cobrar por isso.","author":"Kim Garst"},
  {"quote":"Sempre que você se encontra do lado da maioria, é hora de parar e refletir.","author":"Mark Twain"},
  {"quote":"A felicidade é uma borboleta que, quando perseguida, está sempre além de seu alcance, mas que, se você se sentar em silêncio, pode pousar em você.","author":"Nathaniel Hawthorne"},
  {"quote":"Eu acho que quando você tem um interesse real na vida e uma vida curiosa, esse sono não é a coisa mais importante.","author":"Martha Stewart"},
  {"quote":"Só adie para amanhã o que você esta disposto a morrer tendo deixado desfeito.","author":"Pablo Picasso"},
  {"quote":"Tente não se tornar uma pessoa de sucesso, mas tente se tornar uma pessoa de valor.","author":"Albert Einstein"},
  {"quote":"O primeiro passo em direção ao sucesso é dado quando você se recusa a ser prisioneiro do ambiente no qual você inicialmente se encontra.","author":"Mark Caine"},
  {"quote":"Se você não conceber o seu próprio plano de vida, é provável que caia no plano de outra pessoa. E adivinha o que eles planejaram para você? Não muito.","author":" Jim Rohn"},
  {"quote":"Você não pode conectar os pontos olhando para frente; você só pode conectá-los olhando para trás. Então você tem que confiar que os pontos de alguma forma se conectarão no seu futuro. Você tem que confiar em algo - seu intestino, destino, vida, karma, qualquer coisa. Essa abordagem nunca me decepcionou, e isso fez toda a diferença na minha vida.","author":"Steve Jobs"},
  {"quote":"O caminho para o sucesso e o caminho para o fracasso são quase exatamente os mesmos.","author":"Colin R. Davis"},
  {"quote":"Faça todos os dias uma coisa que o assuste.","author":"Desconhecido"},
  {"quote":"As pessoas costumam dizer que a motivação não dura. Bem, nem banho - é por isso que recomendamos diariamente.","author":"Zig Ziglar"},
  {"quote":"Confie porque você está disposto a aceitar o risco, não porque é seguro ou certo.","author":"Desconhecido"},
  {"quote":"Não é o que você olha que importa, é o que você vê.","author":"Desconhecido"},
  {"quote":"Se você realmente quer algo, não espere - se ensine a ser impaciente.","author":"Gurbaksh Chahal"},
  {"quote":"Se você fizer o que você sempre fez, você terá o que sempre conseguiu.","author":"Desconhecido"},
  {"quote":"O sucesso é a soma de pequenos esforços, repetidos dia após dia.","author":"Robert Collier"},
  {"quote":"Pessoas que conseguem ter sucesso. Quanto mais eles têm sucesso, mais eles querem ter sucesso, e mais eles encontram um caminho para ter sucesso. Da mesma forma, quando alguém está falhando, a tendência é entrar em uma espiral descendente que pode até se tornar uma profecia auto-realizável.","author":"Tony Robbins"},
  {"quote":"Pequenas mentes são domadas e subjugadas pelo infortúnio; mas grandes mentes se erguem acima dela.","author":"Washington Irving"},
  {"quote":"Não deixe o que você não pode fazer interferir com o que você pode fazer.","author":"John R. Wooden"},
  {"quote":"Sucesso não consiste em nunca cometer erros, mas em nunca fazer o mesmo pela segunda vez.","author":"George Bernard Shaw"},
  {"quote":"Todo o segredo de uma vida bem-sucedida é descobrir qual é o destino de cada um e, então, fazer.","author":"Henry Ford"},
  {"quote":"Ao olharmos para o próximo século, os líderes serão aqueles que capacitarão os outros.","author":"Bill Gates"},
  {"quote":"Motivação é o que te faz começar. Hábito é o que te mantém seguindo em frente.","author":"Jim Ryun"},
  {"quote":"Qual é o ponto de estar vivo se você não tentar fazer algo notável?.","author":"Desconhecido"},
  {"quote":"Você pode ter que lutar uma batalha mais de uma vez para vencê-la","author":"Margaret Thatcher"},
  {"quote":"Um homem de sucesso é aquele que pode estabelecer uma base sólida com os tijolos que outros jogaram nele.","author":"David Brinkley"},
  {"quote":"Se você está atravessando o inferno, continue.","author":"Winston Churchill"},
  {"quote":"Se você quer alcançar a grandeza, pare de pedir permissão.","author":"Desconhecido"},
  {"quote":"Apenas quando a lagarta pensava que o mundo estava acabando, ele se transformou em uma borboleta.","author":"Proverb"},
  {"quote":"A razão pela qual a maioria das pessoas nunca alcança seus objetivos é que eles não os definem, nem os consideram seriamente como críveis ou viáveis. Os vencedores podem dizer para onde estão indo, o que planejam fazer no caminho e quem compartilhará a aventura com eles.","author":"Denis Watiley"},
  {"quote":"A distância entre a insanidade e a genialidade é medida apenas pelo sucesso.","author":"Bruce Feirstein"},
  {"quote":"O ponto de partida de toda conquista é o desejo.","author":"Napolean Hill"},
  {"quote":"A maioria das coisas importantes no mundo foi realizada por pessoas que continuaram tentando quando parecia não haver ajuda.","author":"Dale Carnegie"},
  {"quote":"A falha é o tempero que dá ao sucesso o seu .","author":"Truman Capote"},
  {"quote":"O seu problema não é o problema. A sua reação é o problema.","author":"Desconhecido"},
  {"quote":"Todo progresso ocorre fora da zona de conforto.","author":"Michael John Bobak"},
  {"quote":"Se você quiser fazer uma mudança permanente, pare de se concentrar no tamanho dos seus problemas e comece a focar no seu tamanho!","author":"T. Harv Eker"},
  {"quote":"Desenvolver o sucesso a partir de suas falhas. O desânimo e fracasso são dois dos degraus mais seguro para o sucesso.","author":"Dale Carnegie"},
  {"quote":"O guerreiro de sucesso é um homem médio, mas com um foco apurado como um raio laser.","author":"Bruce Lee"},
  {"quote":"A melhor razão para começar uma organização é fazer sentido; para criar um produto ou serviço para tornar o mundo um lugar melhor.","author":"Guy Kawasaki"},
  {"quote":"Inovação distingue um líder de um seguidor.","author":"Steve Jobs"},
  {"quote":"Eu descobri que quanto mais eu trabalho, mais sorte eu pareço ter","author":"Thomas Jefferson"},
  {"quote":"Sempre que você vê uma pessoa de sucesso, você só vê as glórias públicas, nunca os sacrifícios privados para alcançá-los..","author":"Vaibhav Shah"},
  {"quote":"Nós nos tornamos o que pensamos a maior parte do tempo, e esse é o segredo mais estranho.","author":"Earl Nightingale"},
  {"quote":"A persistência é o caminho do êxito.","author":"Charles Chaplin"},
  {"quote":"O sucesso nasce do querer, da determinação e persistência em se chegar a um objetivo. Mesmo não atingindo o alvo, quem busca e vence obstáculos, no mínimo fará coisas admiráveis.","author":"José de Alencar"},
  {"quote":"Lute. Acredite. Conquiste. Perca. Deseje. Espere. Alcance. Invada. Caia. Seja tudo o quiser ser, mas acima de tudo, seja você sempre.","author":"tumblr"},
  {"quote":"Só existe um êxito: a capacidade de levar a vida que se quer.","author":"Cristopher Morley"},
  {"quote":"A vitalidade é demonstrada não apenas pela persistência, mas pela capacidade de começar de novo.","author":"F. Scott Fitzgerald"},
  {"quote":"A coragem não é ausência do medo; é a persistência apesar do medo.","author":"Desconhecido"},
  {"quote":"O homem não teria alcançado o possível se, repetidas vezes, não tivesse tentado o impossível.","author":"Max Weber"},
  {"quote":"Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos.","author":"Friedrich Nietzsche"},
  {"quote":"Todo mundo é capaz de sentir os sofrimentos de um amigo. Ver com agrado os seus êxitos exige uma natureza muito delicada.","author":"Oscar Wilde"},
  {"quote":"Lute com determinação, abrace a vida com paixão, perca com classe e vença com ousadia, porque o mundo pertence a quem se atreve e a vida é muito para ser insignificante.","author":"Augusto Branco"},
  {"quote":"Creia em si, mas não duvide sempre dos outros.","author":"Machado de Assis"},
  {"quote":"Dois homens não podem passar meia hora juntos sem que um conquiste uma evidente superioridade em relação ao outro.","author": "Samuel"},
  {"quote":"As únicas grandes companhias que conseguirão ter êxito são aquelas que consideram os seus produtos obsoletos antes que os outros o façam.","author":"Bill Gates"},
  {"quote":"Talento é dom, é graça. E sucesso nada tem haver com sorte, mas com determinação e trabalho.","author":"Augusto Branco"},
  {"quote":"Não deixe que as pessoas te façam desistir daquilo que você mais quer na vida. Acredite. Lute. Conquiste. E acima de tudo, seja feliz!","author":"Desconhecido"},
  {"quote":"Para ter um negócio de sucesso, alguém, algum dia, teve que tomar uma atitude de coragem.","author":"Peter Drucker"},
  {"quote":"Nenhum mentiroso tem uma memória suficientemente boa para ser um mentiroso de êxito.","author":"Abraham Lincoln"},
  {"quote":"Estar decidido, acima de qualquer coisa, é o segredo do êxito.","author":"Henry Ford"},
  {"quote":"Para obter êxito no mundo temos de parecer loucos mas sermos espertos.","author":"Barão de Montesquieu"},
  {"quote":"O segredo do êxito na vida de um homem está em preparar-se para aproveitar a ocasião, quando ela se apresenta.","author":"Benjamin Disraeli"},
  {"quote":"A disciplina é a alma de um exército; torna grandes os pequenos contingentes, proporciona êxito aos fracos, e estima todos.","author":"George Washington"},
  {"quote":"O êxito começa no exato momento em que o homem decide o que quer e começa a trabalhar para consegui-lo.","author":"Roberto Flávio C. Silva"},
  {"quote":"A raiz do mal reside no fato de se insistir demasiadamente que no êxito da competição está a principal fonte de felicidade.","author":"Bertrand Russell"},
  {"quote":"O êxito parece doce a quem não o alcança.","author":"Emily Dickinson"},
  {"quote":"A persistência realiza o impossível.","author":"Provérbio Chinês"},
  {"quote":"Persistência é a irmã gêmea da excelência. Uma é a mãe da qualidade, a outra é a mãe do tempo.","author":"Marabel Morgan"},
  {"quote":"Suba o primeiro degrau com fé. Não é necessário que você veja toda a escada. Apenas dê o primeiro passo.","author":"Martin Luther King"},
  {"quote":"Eu escolho um homem que não duvide de minha coragem, que não me acredite inocente, que tenha a coragem de me tratar como uma mulher.","author":"Anaïs Nin"},
  {"quote":"As pessoas não carecem de força, carecem de determinação.","author":"Victor Hugo"},
  {"quote":"A verdadeira esperança é uma qualidade, uma determinação heróica da alma. E a mais elevada forma de esperança é o desespero superado.","author":"Georges Bernanos"},
  {"quote":"Da amizade entre mulheres Dizem-se amigas... Beijam-se... Mas qual! Haverá quem nisso creia? Salvo se uma das duas, por sinal, For muito velha, ou muito feia...","author":"Mario Quintana"},
  {"quote":"Conserve os olhos fixos num ideal sublime, e lute sempre pelo que deseja, pois só os fracos desistem e só quem luta é digno de vida.","author":"Desconhecido"},
  {"quote":"Tudo deveria se tornar o mais simples possível, mas não simplificado.","author":"Albert Einstein"},
  {"quote":"Comece fazendo o que é necessário, depois o que é possível, e de repente você estará fazendo o impossível.","author":"São Francisco de Assis"},
  {"quote":"O erro acontece de vários modos, enquanto ser correto é possível apenas de um modo.","author":"Aristóteles"},
  {"quote":"Não é possível ser bom pela metade.","author":"Léon Tolstoi"},
  {"quote":"O milagre não prova o impossível; serve, apenas, como confirmação do que é possível.","author":"Textos Judaicos"},
  {"quote":"O êxito da vida não se mede pelo caminho que você conquistou, mas sim pelas dificuldades que superou no caminho.","author":"Abraham Lincoln"},
  {"quote":"A impaciência é um grande obstáculo para o bom êxito.","author":"Napoleão Bonaparte"},
  {"quote":"Não procure ser um homem com êxito, e sim um homem com valores.","author":"Albert Einstein"},
  {"quote":"O êxito é fácil de obter. O difícil é merecê-lo.","author":"Albert Camus"},
  {"quote":"O êxito na vida não significa apenas ser bem sucedido, mas também sobrepor-se aos fracassos.","author":"Maxwell Maltz"},
  {"quote":"Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado.","author":"Roberto Shinyashiki"},
  {"quote":"A nossa maior glória não reside no fato de nunca cairmos, mas sim em levantarmo-nos sempre depois de cada queda.","author":"Oliver Goldsmith"},
  {"quote":"Transportai um punhado de terra todos os dias e fareis uma montanha.","author":"Confúcio"},
  {"quote":"Seja como os pássaros que, ao pousarem um instante sobre ramos muito leves, sentem-nos ceder, mas cantam! Eles sabem que possuem asas.","author":"Victor Hugo"},
  {"quote":"A força não provém da capacidade física. Provém de uma vontade indomável.","author":"Mahatma Gandhi"},
  {"quote":"O número dos que nos invejam confirma as nossas capacidades.","author":"Oscar Wilde"},
  {"quote":"Nas pessoas de capacidade limitada, a modéstia não passa de mera honestidade, mas em quem possui grande talento, é hipocrisia.","author":"Arthur Schopenhauer"},
  {"quote":"Quem sabe concentrar-se numa coisa e insistir nela como único objetivo, obtém a capacidade de fazer qualquer coisa.","author":"Mahatma Gandhi"},
  {"quote":"É capaz quem pensa que é capaz.","author":"Buda"},
  {"quote":"O ser capaz mora perto da necessidade.","author":"Pitágoras"},
  {"quote":"LEGÍTIMA APROPRIAÇÃO Copio e assino essa frase encontrada no velho Schopenhauer: \"A soma de barulho que uma pessoa pode suportar está na razão inversa de sua capacidade mental\".","author":"Mario Quintana"},
  {"quote":"A capacidade pouco vale sem oportunidade.","author":"Napoleão Bonaparte"},
  {"quote":"Acredite em si próprio e chegará um dia em que os outros não terão outra escolha senão acreditar com você.","author":"Cynthia Kersey"},
  {"quote":"Se a sua vida for a melhor coisa que já te aconteceu, acredite, você tem mais sorte do que pode imaginar.","author":"Daniel Godri"},
  {"quote":"Quer você acredite que consiga fazer uma coisa ou não, você está certo.","author":"Henry Ford"},
  {"quote":"Acredite em si. Engate a mente na sua boa estrela e reconheça que a sua luz interior o conduzirá sempre para cima e para frente.","author":"Desconhecido"},
  {"quote":"Ninguém é assim tão velho que não acredite que poderá viver por mais um ano.","author":"Cícero"},
  {"quote":"Jamais desista das pessoas que ama. Jamais desista de ser feliz. Lute sempre pelos seus sonhos. Seja profundamente apaixonado pela vida. Pois a vida é um espetáculo imperdível.","author":"Augusto Cury"},
  {"quote":"Inteligência é a capacidade de se adaptar à mudança.","author":"Stephen Hawking"},
  {"quote":"Maravilhas nunca faltaram ao mundo; o que sempre falta é a capacidade de senti-las e admirá-las.","author":"Mario Quintana"},
  {"quote":"Capacidade de saber cada vez mais sobre cada vez menos, até saber tudo sobre nada.","author":"Millôr Fernandes"},
  {"quote":"A liderança é a capacidade de conseguir que as pessoas façam o que não querem fazer e gostem de o fazer.","author":"Harry Truman"},
  {"quote":"O amor é a arte de criar algo com a ajuda da capacidade do outro.","author":"Bertolt Brecht"},
  {"quote":"Tato é a capacidade de se descrever os outros tal como eles se julgam.","author":"Abraham Lincoln"},
  {"quote":"A sabedoria dos homens é proporcional não à sua experiência mas à sua capacidade de adquirir experiência.","author":"George Bernard Shaw"},
  {"quote":"Os grandes homens estão muitas vezes solitários. Mas essa solidão é parte da sua capacidade de criar. O caráter, assim como a fotografia, desenvolve-se no escuro.","author":"Youssuf Karsh"},
  {"quote":"Nenhuma paixão pode, como o medo, tão efectivamente roubar o espírito da capacidade de agir e pensar.","author":"Edmund Burke"},
  {"quote":"Pensamento duplo indica a capacidade de ter na mente, ao mesmo tempo, duas opiniões contraditórias e aceitar ambas.","author":"George Orwell"},
  {"quote":"A marca de uma inteligência de primeira ordem é a capacidade de ter duas ideias opostas presentes no espírito ao mesmo tempo e nem por isso deixar de funcionar.","author":"F. Scott Fitzgerald"},
  {"quote":"[Sobre o Xadrez] Jogo chinês que aumenta a capacidade de jogar xadrez.","author":"Millôr Fernandes"},
  {"quote":"Usa a capacidade que tens. A floresta ficaria mais silenciosa se só o melhor pássaro cantasse.","author":"Henry Van Dyke"},
  {"quote":"Querer vencer significa já ter percorrido metade do caminho.","author":"Paderewsky"},
  {"quote":"Não somos sempre o que queremos, mas o que as circunstâncias nos permitem ser.","author":"Marquês de Maricá"},
  {"quote":"Felicidade não é ter o que você quer, é querer o que você tem. (Livro: Quem mexeu no meu queijo?)","author":"Spencer Johnson"},
  {"quote":"Não se pode ensinar nada a um homem; só é possível ajudá-lo a encontrar a coisa dentro de si.","author":"Galileu Galilei"},
  {"quote":"Não é possível convencer um crente de coisa alguma, pois suas crenças não se baseiam em evidências; baseiam-se numa profunda necessidade de acreditar.","author":"Carl Sagan"},
  {"quote":"Só é possível ensinar uma criança a amar, amando-a.","author":"Johann Goethe"},
  {"quote":"Não se pode acreditar que é possível ser feliz procurando a infelicidade alheia.","author":"Sêneca"},
  {"quote":"Por sabedoria entendo a arte de tornar a vida mais agradável e feliz possível.","author":"Arthur Schopenhauer"},
  {"quote":"É possível amar e não ser feliz, é possível ser feliz e não amar, mas amar e simultaneamente ser feliz, isso seria milagre.","author":"Honoré de Balzac"},
  {"quote":"O mais belo estado da vida é a dependência livre e voluntária: e como seria ela possível sem amor?","author":"Johann Goethe"},
  {"quote":"A um homem bom não é possível que ocorra nenhum mal, nem em vida nem em morte.","author":"Sócrates"},
  {"quote":"Como se fosse possível matar o tempo sem ferir a eternidade.","author":"Henry David Thoreau"},
  {"quote":"O homem que empenha todo o seu trabalho e imaginação em oferecer por um dólar o mais possível, em vez de menos, está condenado ao sucesso.","author":"Henry Ford"},
  {"quote":"Os outros são realmente terríveis. A única sociedade possível é a de nós mesmos.","author":"Oscar Wilde"},
  {"quote":"Não é possível chorar e pensar ao mesmo tempo, pois cada pensamento absorve uma lágrima.","author":"Jules Renard"},
  {"quote":"É inútil dizer \"estamos a fazer o possível\". Precisamos de fazer o que é necessário.","author":"Winston Churchill"},
  {"quote":"Não é a linguagem de programação que define o programador, mas sim sua lógica.","author":"David Ribeiro Guilherme"},
  {"quote":"Se você traçar metas absurdamente altas e falhar, seu fracasso será muito melhor que o sucesso de todos.","author":"James Cameron"},
  {"quote":"Ter sucesso é falhar repetidamente, mas sem perder o entusiasmo!","author":"Winston Churchill"},
  {"quote":"[Em arte] o impossível verosímil é preferível ao possível não acreditável.","author":"Aristóteles"},
  {"quote":"Como é possível que, sendo as criancinhas tão inteligentes, a maioria das pessoas sejam tão tolas? A educação deve ter algo a ver com isso!","author":"Alexandre Dumas (filho)"},
  {"quote":"Para que resulte o possível deve ser tentado o impossível.","author":"Hermann Hesse"},
  {"quote":"É possível mudar nossas vidas e a atitude daqueles que nos cercam simplesmente mudando a nós mesmos.","author":"Rudolf Dreikurs"},
  {"quote":"Basta ajuizar bem para bem fazer, e julgar o melhor que nos seja possível para fazermos também o nosso melhor.","author":"René Descartes"},
  {"quote":"Se fosse possível somente deslizar para os braços da mulher e no entanto não cair nas suas mãos.","author":"Henry de Montherlant"},
  {"quote":"Sem passar da porta de casa, é possível saber o que acontece no mundo... Quanto mais longe se busca o saber, menos se aprende.","author":"Lao-Tsé"},
  {"quote":"Como é possível esperar que a humanidade ouça conselhos, se nem sequer ouve as advertências.","author":"Jonathan Swift"},
  {"quote":"Divide as dificuldades que tenhas de examinar em tantas partes quantas for possível, para uma melhor solução.","author":"René Descartes"},
  {"quote":"É-nos possível viver sozinhos, desde que seja à espera de alguém.","author":"Gilbert Cesbron"},
  {"quote":"Pedir demasiado é a maneira mais segura de receber ainda menos do que é possível.","author":"Bertrand Russell"},
  {"quote":"Com leis ruins e funcionários bons ainda é possível governar. Mas com funcionários ruins as melhores leis não servem para nada.","author":"Otto von Bismarck"},
  {"quote":"Contra os ataques é possível nos defendermos: contra o elogio não se pode fazer nada.","author":"Sigmund Freud"},
  {"quote":"Visto que o fundamento da propriedade é a utilidade, onde não houver utilidade possível não pode existir propriedade.","author":"Jean Jacques Rousseau"},
  {"quote":"O que mais desespera, não é o impossível. Mas o possível não alcançado.","author":"Robert Mallet"},
  {"quote":"Terrível é que não é possível viver com as mulheres, nem sem elas.","author":"George [Lord] Byron"},
  {"quote":"A imaginação é a rainha do real e o possível é uma das províncias do real.","author":"Charles Baudelaire"},
  {"quote":"Penso que é indispensável fazer um grande mal momentâneo para que venha a ser possível um grande bem duradouro.","author":"Denis Diderot"},
  {"quote":"Somente nas infelicidades é possível conhecer os verdadeiros amigos.","author":"Públio Siro"},
  {"quote":"É possível ser jovem sem ter dinheiro, mas não se pode ser velho sem ele.","author":"Tennessee Williams"},
  {"quote":"Ama-se a vitória difícil, porque a derrota lhe preenchia quase todo o espaço possível. E foi com o que restava que se venceu em todo ele.","author":"Vergílio Ferreira"},
  {"quote":"Sem o amor-próprio nenhuma vida é possível, nem sequer a mais leve decisão, só desespero e rigidez.","author":"Hugo Hofmannsthal"},
  {"quote":"É preciso escrever o mais possível como se falasse e não falar demais como se escrevesse.","author":"Charles Saint-Beuve"},
  {"quote":"Não sendo possível fazer-se com que aquilo que é justo seja forte, faz-se com que o que é forte seja justo.","author":"Blaise Pascal"},
  {"quote":"É possível guardar na mente um milhão de fatos e ainda assim ser totalmente sem educação.","author":"Alec Bourne"},
  {"quote":"Verifiquei que, aos homens, se devia agradecer o menos possível, porque o reconhecimento que lhes testemunhamos os convence, facilmente, de que estão a fazer de mais!","author":"Benjamin Constant"},
  {"quote":"Você tem que acordar cada manhã com determinação se você pretende ir para a cama com satisfação.","author":"George Lorimer"},
  {"quote":"Para conhecermos os amigos é necessário passar pelo sucesso e pela desgraça. No sucesso, verificamos a quantidade e, na desgraça, a qualidade.","author":"Confúcio"},
  {"quote":"Procure ser um homem de valor, em vez de ser um homem de sucesso.","author":"Albert Einstein"},
  {"quote":"Conhecer o homem - esta é a base de todo o sucesso.","author":"Charles Chaplin"},
  {"quote":"O sucesso é um professor perverso. Ele seduz as pessoas inteligentes e as faz pensar que jamais vão cair.","author":"Bill Gates"},
  {"quote":"Vamos agradecer aos idiotas. Não fosse por eles não faríamos tanto sucesso.","author":"Mark Twain"},
  {"quote":"O termômetro do sucesso é apenas a inveja dos descontentes.","author":"Salvador Dalí"},
  {"quote":"Em todas as coisas o sucesso depende de uma preparação prévia, e sem tal preparação o falhanço é certo.","author":"Confúcio"},
  {"quote":"O sucesso é uma consequência e não um objetivo.","author":"Gustave Flaubert"},
  {"quote":"Há poucos homens capazes de prestar homenagem ao sucesso de um amigo, sem qualquer inveja.","author":"Ésquilo"},
  {"quote":"Para ter sucesso neste mundo não basta ser estúpido, é preciso também ter boas maneiras.","author":"Voltaire"},
  {"quote":"A moderação é uma coisa fatal (...). Nada tem mais sucesso do que o excesso.","author":"Oscar Wilde"},
  {"quote":"O segredo do sucesso é a constância do propósito.","author":"Benjamin Disraeli"},
  {"quote":"Uma paixão forte por qualquer objeto assegurará o sucesso, porque o desejo pelo objetivo mostrará os meios.","author":"William Hazlitt"},
  {"quote":"O sucesso torna as pessoas modestas, amigáveis e tolerantes; é o fracasso que as faz ásperas e ruins.","author":"W. Somerset Maugham"},
  {"quote":"Saber quando se deve esperar é o grande segredo do sucesso.","author":"Xavier Maistre"},
  {"quote":"Levei vinte anos para fazer sucesso da noite para o dia.","author":"Eddie Cantor"},
  {"quote":"Eu preferiria ser um fracasso em algo que amo do que um sucesso em algo que odeio.","author":"George Burns"},
  {"quote":"Tudo o que é preciso na vida é ignorância e confiança; depois, o sucesso está garantido.","author":"Mark Twain"},
  {"quote":"A confiança em si mesmo é o primeiro segredo do sucesso.","author":"Ralph Waldo Emerson"},
  {"quote":"O sucesso tem sido sempre um grande mentiroso.","author":"Friedrich Nietzsche"},
  {"quote":"Que sua colheita seja abundante e eterna e o sorriso da felicidade e do sucesso enfeite os seus lábios.","author":"Lauro Trevisan"},
  {"quote":"O segredo do sucesso é ofender o maior número de pessoas.","author":"George Bernard Shaw"},
  {"quote":"Os homens que se tornam arrogantes com o sucesso têm o mau hábito de odiarem aqueles a quem ofenderam.","author":"Sêneca"},
  {"quote":"A chave do sucesso da Sony e para tudo nos negócios é...não seguir os outros.","author":"Masura Ibuki"},
  {"quote":"O sucesso é uma viagem, não um ponto de destino.","author":"Bem Sweetland"},
  {"quote":"Quando sobes a montanha do sucesso não encontras um amigo.","author":"Mark Twain"},
  {"quote":"O sucesso e o amor preferem o corajoso.","author":"Ovídio"},
  {"quote":"Eu sei o preço do sucesso: dedicação, trabalho duro, e uma incessante devoção às coisas que você quer ver acontecer.","author":"Frank Lloyd Wright"},
  {"quote":"O fracasso e o sucesso são impostores. Ninguém fracassa tanto como imagina. Ninguém tem tanto sucesso como imagina.","author":"Rudyard Kipling"},
  {"quote":"Recompense o sucesso e o fracasso igualmente - puna a inatividade.","author":"David Kelley"},
  {"quote":"O maior orador do mundo é o sucesso.","author":"Napoleão Bonaparte"},
  {"quote":"Perseguir, sem cessar, uma meta: Este é o segredo do sucesso.","author":"Anna Pavlova"},
  {"quote":"Você nunca alcança o sucesso verdadeiro a menos que você goste do que está fazendo.","author":"Dale Carnegie"},
  {"quote":"O sucesso é construído de 99 por cento de fracasso.","author":"Soichiro Honda"},
  {"quote":"Sucesso é saber a diferença entre perseguir as pessoas e fazer com que as pessoas fiquem do seu lado.","author":"Desconhecido"},
  {"quote":"Um dos segredos do sucesso é se recusar a deixar que reveses temporários nos derrotem.","author":"Mary Kay"},
  {"quote":"O sucesso encoraja-os: eles podem porque pensam que podem.","author":"Virgílio"},
  {"quote":"O único critério infalível de sabedoria para as mentes banais - sucesso.","author":"Edmund Burke"},
  {"quote":"A disciplina é a parte mais importante do sucesso.","author":"Truman Capote"},
  {"quote":"Parecer o que se é, é um crime; parecer o que não se é, um sucesso.","author":"Madame Émile Girardin"},
  {"quote":"Os malvados que têm sucesso são insuportáveis.","author":"Ésquilo"},
  {"quote":"A disciplina é a mãe do sucesso.","author":"Ésquilo"},
  {"quote":"A sorte existe. O que mais pode explicar o sucesso de nossos concorrentes?","author":"Gen Matejka"},
  {"quote":"Uma auto-imagem forte e positiva é a melhor preparação possível para o  sucesso.","author":"Joyce Brothers"},
  {"quote":"Coragem é a resistência ao medo, domínio do medo, e não a ausência do medo.","author":"Mark Twain"},
  {"quote":"Ser profundamente amado por alguém nos dá força; amar alguém profundamente nos dá coragem.","author":"Lao-Tse"},
  {"quote":"A coragem é a primeira das qualidades humanas porque garante todas as outras.","author":"Aristóteles"},
  {"quote":"Saber o que é correto e não o fazer é falta de coragem.","author":"Confúcio"},
  {"quote":"Quem perde seus bens perde muito; quem perde um amigo perde mais; mas quem perde a coragem perde tudo.","author":"Miguel de Cervantes"},
  {"quote":"Pois a coragem cresce com a ocasião.","author":"William Shakespeare"},
  {"quote":"Os homens semeiam na terra o que colherão na vida espiritual: os frutos da sua coragem ou da sua fraqueza.","author":"Allan Kardec"},
  {"quote":"Todos os homens têm medo. Quem não tem medo não é normal; isso nada tem a ver com a coragem.","author":"Jean-Paul Sartre"},
  {"quote":"A vida se contrai e se expande proporcionalmente à coragem do indivíduo.","author":"Anaïs Nin"},
  {"quote":"A verdadeira coragem está em fazermos sem testemunha o que seríamos capazes de fazer diante de todo mundo.","author":"François La Rochefoucauld"},
  {"quote":"Você ganha força, coragem e confiança através de cada experiência em que você realmente para e encara o medo de frente.","author":"Eleanor Roosevelt"},
  {"quote":"É preciso impor a si mesmo algumas metas para se ter a coragem de alcançá-las.","author":"Benito Mussolini"},
  {"quote":"A maior prova de coragem é suportar as derrotas sem perder o ânimo.","author":"Robert Ingersoll"},
  {"quote":"A coragem conduz às estrelas, e o medo à morte.","author":"Sêneca"},
  {"quote":"A bravura provém do sangue, a coragem provém do pensamento.","author":"Napoleão Bonaparte"},
  {"quote":"Aqueles que têm coragem para amar deveriam ter coragem para sofrer.","author":"Anthony Trollope"},
  {"quote":"Frequentemente é necessário mais coragem para ousar fazer certo do que temer fazer errado.","author":"Abraham Lincoln"},
  {"quote":"Eu não tenho nenhuma coragem, mas procedo como se a tivesse, o que talvez venha dar ao mesmo.","author":"Gustave Flaubert"},
  {"quote":"Devemos construir diques de coragem para conter a correnteza do medo.","author":"Martin Luther King"},
  {"quote":"Coragem é manter a classe sob pressão.","author":"John Kennedy"},
  {"quote":"Nada inspira mais coragem ao medroso do que o medo alheio.","author":"Umberto Eco"},
  {"quote":"A coragem significa um forte desejo de viver, sob a forma de disposição para morrer.","author":"G. K. Chesterton"},
  {"quote":"Coragem... pequeno soldado do imenso exército. Os teus livros são as tuas armas, a tua classe é a tua esquadra, o campo de batalha é a terra inteira, e a vitória é a civilização humana.","author":"Edmondo Amicis"},
  {"quote":"Muitos talentos se perdem por falta de um pouco de coragem.","author":"Sydney Smith"},
  {"quote":"O maior erro que você pode cometer é ter medo de cometer erros.","author":"Elbert Hubbard"},
  {"quote":"O futuro pertence àqueles que acreditam na beleza de seus sonhos.","author":"Eleanor Roosevelt"},
  {"quote":"A vida é uma jornada, não um destino.","author":"Ralph Waldo Emerson"},
  {"quote":"A única coisa que temos a temer é o próprio medo.","author":"Franklin D. Roosevelt"},
  {"quote":"Não espere. O tempo nunca será \"certo\". Comece onde você está e trabalhe com as ferramentas que você tem à sua disposição.","author":"Napoleon Hill"},
  {"quote":"A educação é a arma mais poderosa que você pode usar para mudar o mundo.","author":"Nelson Mandela"},
  {"quote":"Você deve ser a mudança que deseja ver no mundo.","author":"Mahatma Gandhi"},
  {"quote":"Não importa o quão devagar você vá, desde que você não pare.","author":"Confúcio"},
  {"quote":"A vida é feita de escolhas. Algumas são boas, outras são ruins, mas todas são oportunidades de aprendizado.","author":"Bill Gates"},
  {"quote":"As pessoas podem esquecer o que você disse, mas nunca esquecerão como você as fez sentir.","author":"Maya Angelou"},
  {"quote":"Para ser insubstituível, deve-se sempre ser diferente.","author":"Coco Chanel"},
  {"quote":"A única maneira de fazer um excelente trabalho é amar o que você faz.","author":"Steve Jobs"},
  {"quote":"A vida é uma aventura ousada ou não é nada.","author":"Helen Keller"},
  {"quote":"Não deixe o medo de errar impedir que você jogue.","author":"Babe Ruth"},
  {"quote":"Os sonhos não funcionam a menos que você trabalhe duro.","author":"John C. Maxwell"},
  {"quote":"Acredite que você pode e você já está no meio do caminho.","author":"Theodore Roosevelt"},
  {"quote":"O melhor momento para plantar uma árvore foi há 20 anos. O segundo melhor momento é agora.","author":"Provérbio Chinês"},
  {"quote":"Não é o mais forte da espécie que sobrevive, nem o mais inteligente, mas o que responde melhor à mudança.","author":"Charles Darwin"},
  {"quote":"Se você quer algo que nunca teve, precisa fazer algo que nunca fez.","author":"Thomas Jefferson"},
  {"quote":"Você deve fazer as coisas que acha que não consegue fazer.","author":"Eleanor Roosevelt"},
  {"quote":"Nunca é tarde demais para ser o que você poderia ter sido.","author":"George Eliot"},
  {"quote":"Não conte os dias, faça os dias contarem.","author":"Muhammad Ali"},
  {"quote":"Viva a vida como se você estivesse vivendo seu último dia.","author":"Marc Chagall"},
  {"quote":"O sucesso não é o resultado de um incêndio repentino, mas do trabalho duro.","author":"Colin Powell"},
  {"quote":"Não julgue cada dia pela colheita que você fez, mas pelas sementes que você plantou.","author":"Robert Louis Stevenson"},
  {"quote":"Se você não pode fazer grandes coisas, faça pequenas coisas de maneira grandiosa.","author":"Napoleon Hill"},
  {"quote":"A vida é como andar de bicicleta. Para manter o equilíbrio, você deve continuar em movimento.","author":"Albert Einstein"},
  {"quote":"A coisa mais difícil é a decisão de agir, o resto é apenas tenacidade.","author":"Amelia Earhart"},
  {"quote":"A única maneira de evitar críticas é fazer nada, dizer nada e ser nada.","author":"Aristóteles"},
  {"quote":"O fracasso é apenas a oportunidade de começar de novo, desta vez com mais inteligência.","author":"Henry Ford"},
  {"quote":"O tempo é a moeda de sua vida. É a única moeda que você tem e só você pode determinar como será gasto.","author":"Carl Sandburg"},
  {"quote":"A sorte favorece os audaciosos.","author":"Virgílio"},
  {"quote":"A vida não é sobre encontrar a si mesmo. A vida é sobre criar a si mesmo.","author":"George Bernard Shaw"},
  {"quote":"Eu nunca perco. Ou eu ganho ou eu aprendo.","author":"Nelson Mandela"},
  {"quote":"A arte de vencer é a arte de saber se adaptar.","author":"Georges Clémenceau"},
  {"quote":"Você não pode cruzar o mar simplesmente olhando para a água.","author":"Rabindranath Tagore"},
  {"quote":"Se você não é o suficiente para si mesmo, nunca será o suficiente para os outros.","author":"Eckhart Tolle"},
  {"quote":"A mudança é a lei da vida. E aqueles que olham apenas para o passado ou presente certamente perderão o futuro.","author":"John F. Kennedy"},
  {"quote":"Se você pode sonhar, pode realizar.","author":"Walt Disney"},
  {"quote":"O sucesso não é a chave para a felicidade. A felicidade é a chave para o sucesso. Se você ama o que está fazendo, você será bem-sucedido.","author":"Albert Schweitzer"},
  {"quote":"O verdadeiro sinal de inteligência não é o conhecimento, mas a imaginação.","author":"Albert Einstein"},
  {"quote":"A coisa mais importante é não parar de questionar.","author":"Albert Einstein"},
  {"quote":"Viva cada dia como se fosse o último, porque um dia você estará certo.","author":"Muhammad Ali"},
  {"quote":"Se você não sabe para onde está indo, qualquer caminho serve.","author":"Lewis Carroll"},
  {"quote":"Você não pode esperar por inspiração. Você deve ir atrás dela com um taco.","author":"Jack London"},
  {"quote":"Quem corre atrás dos seus sonhos nunca se cansa.","author":"Desconhecido"},
  {"quote":"A vida é uma peça de teatro que não permite ensaios. Por isso, cante, chore, dance, ria e viva intensamente, antes que a cortina se feche.","author":"Desconhecido"},
  {"quote":"A jornada de mil milhas começa com um único passo.","author":"Provérbio Chinês"},
  {"quote":"Às vezes, o que você está procurando está bem na frente de você.","author":"Desconhecido"},
  {"quote":"Quem não planta, não colhe.","author":"Provérbio Popular"},
  {"quote":"O sol não se põe sem um novo amanhecer.","author":"Desconhecido"},
  {"quote":"Quem não sabe o que procura, não entende o que encontra.","author":"Desconhecido"},
  {"quote":"A vida é como um espelho: você sorri para ela e ela sorri de volta.","author":"Desconhecido"},
  {"quote":"Toda mudança é difícil no início, confusa no meio e gloriosa no final.","author":"Desconhecido"},
  {"quote":"O verdadeiro valor das coisas é medido pela intensidade com que você as deseja.","author":"Desconhecido"},
  {"quote":"A prática leva à perfeição.","author":"Provérbio Popular"},
  {"quote":"O pior cego é aquele que não quer ver.","author":"Provérbio Popular"},
  {"quote":"A paciência é a chave para o sucesso.","author":"Desconhecido"},
  {"quote":"A felicidade não é um destino, é uma forma de viajar.","author":"Desconhecido"},
  {"quote":"A vida é 10% o que acontece com você e 90% como você reage a isso.","author":"Desconhecido"},
  {"quote":"A esperança é o sonho do homem acordado.","author":"Desconhecido"},
  {"quote":"Depois da tempestade vem a bonança.","author":"Provérbio Popular"},
  {"quote":"A vida é feita de escolhas. Se você não escolher, outras pessoas escolherão por você.","author":"Desconhecido"},
  {"quote":"A melhor maneira de prever o futuro é criá-lo.","author":"Desconhecido"},
  {"quote":"Não deixe para amanhã o que você pode fazer hoje.","author":"Provérbio Popular"},
  {"quote":"A única maneira de alcançar o impossível é acreditar que é possível.","author":"Charles Kingsleigh"},
  {"quote":"A vida é uma questão de escolhas, e a escolha que você faz faz você.","author":"John C. Maxwell"},
  {"quote":"Você não pode mudar seu passado, mas você pode mudar seu futuro.","author":"Desconhecido"},
  {"quote":"A única coisa que impede você de conseguir o que quer é a história que você continua contando a si mesmo.","author":"Tony Robbins"},
  {"quote":"A vida é como um livro em branco. O que você escreve é seu legado.","author":"Desconhecido"},
  {"quote":"A única limitação real é aquela que você impõe a si mesmo.","author":"Desconhecido"},
  {"quote":"Nada é impossível, a palavra em si diz 'Eu sou possível!'","author":"Audrey Hepburn"},
  {"quote":"Você é mais corajoso do que acredita, mais forte do que parece e mais inteligente do que pensa.","author":"A.A. Milne"},
  {"quote":"A maior aventura que você pode viver é viver a vida dos seus sonhos.","author":"Oprah Winfrey"},
  {"quote":"A vida é uma oportunidade, aproveite-a.","author":"Mother Teresa"},
  {"quote":"A verdadeira medida de um homem não é como ele se comporta em momentos de conforto, mas em momentos de desafio e controvérsia.","author":"Martin Luther King Jr."},
  {"quote":"Não é o que você faz de vez em quando, mas o que você faz todos os dias que faz a diferença.","author":"Desconhecido"},
  {"quote":"A vida é uma dança entre fazer acontecer e deixar acontecer.","author":"Desconhecido"},
  {"quote":"Apenas aqueles que se atrevem a ter grandes fracassos terminam conseguindo grandes sucessos.","author":"Robert F. Kennedy"},
  {"quote":"A vida é um eco: se você não gosta do que está recebendo, preste atenção ao que está emitindo.","author":"Desconhecido"},
  {"quote":"O tempo cura todas as feridas.","author":"Provérbio Popular"},
  {"quote":"O segredo para seguir em frente é começar.","author":"Desconhecido"},
  {"quote":"A vida é curta demais para ser pequena.","author":"Desconhecido"},
  {"quote":"Quem tudo quer, tudo perde.","author":"Provérbio Popular"},
  {"quote":"A felicidade não é uma estação de chegada, mas uma maneira de viajar.","author":"Desconhecido"},
  {"quote":"A verdadeira amizade é como a saúde: nunca sabemos o seu verdadeiro valor até que a percamos.","author":"Desconhecido"},
  {"quote":"A vida é feita de escolhas. A escolha que você faz define o seu destino.","author":"Desconhecido"},
  {"quote":"Quem quer vai atrás, quem não quer dá desculpas.","author":"Provérbio Popular"},
  {"quote":"Cada dia é uma nova chance de recomeçar.","author":"Desconhecido"},
  {"quote":"A vida é um desafio, enfrente-o.","author":"Desconhecido"},
  {"quote":"Cada dificuldade é uma oportunidade disfarçada.","author":"Desconhecido"},
  {"quote":"Você nunca encontrará tempo para nada. Se você quer tempo, você deve criá-lo.","author":"Charles Buxton"},
  {"quote":"O importante não é vencer todos os dias, mas lutar sempre.","author":"Desconhecido"},
  {"quote":"A mente que se abre a uma nova ideia jamais voltará ao seu tamanho original.","author":"Desconhecido"},
  {"quote":"Aquilo que não me mata, me fortalece.","author":"Friedrich Nietzsche"},
  {"quote":"A vida é o que acontece enquanto você está ocupado fazendo outros planos.","author":"John Lennon"},
  {"quote":"A maior glória em viver não está em nunca cair, mas em levantar-se a cada queda.","author":"Nelson Mandela"},
  {"quote":"Se você não lutar pelo que quer, não chore pelo que perdeu.","author":"Desconhecido"},
  {"quote":"A felicidade não é algo pronto. Ela vem de suas próprias ações.","author":"Dalai Lama"},
  {"quote":"Tudo o que você sempre quis está do outro lado do medo.","author":"George Addair"},
  {"quote":"A vida é o que você faz dela. Sempre foi, sempre será.","author":"Eleanor Roosevelt"},
  {"quote":"Amarás o teu próximo como a ti mesmo.","author":"Jesus Cristo"},
  {"quote":"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus.","author":"Jesus Cristo"},
  {"quote":"Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai senão por mim.","author":"Jesus Cristo"},
  {"quote":"Em verdade, em verdade vos digo que se alguém não nascer de novo, não pode ver o reino de Deus.","author":"Jesus Cristo"},
  {"quote":"Amai os vossos inimigos e orai pelos que vos perseguem.","author":"Jesus Cristo"},
  {"quote":"Não se turbe o vosso coração; credes em Deus, crede também em mim.","author":"Jesus Cristo"},
  {"quote":"Olhai para os lírios do campo, como eles crescem; não trabalham, nem fiam.","author":"Jesus Cristo"},
  {"quote":"Se alguém te ferir na face direita, oferece-lhe também a outra.","author":"Jesus Cristo"},
  {"quote":"Eu sou a luz do mundo. Quem me segue não andará em trevas, mas terá a luz da vida.","author":"Jesus Cristo"},
  {"quote":"Cada árvore é conhecida pelos seus frutos.","author":"Jesus Cristo"},
  {"quote":"E conhecereis a verdade, e a verdade vos libertará.","author":"Jesus Cristo"},
  {"quote":"A minha paz vos dou, a minha paz vos deixo; não a dou como a dá o mundo.","author":"Jesus Cristo"},
  {"quote":"Se tiverdes fé como um grão de mostarda, direis a este monte: passa daqui para acolá, e ele passará.","author":"Jesus Cristo"},
  {"quote":"Ninguém pode servir a dois senhores. Ou odiará um e amará o outro, ou se devotará a um e desprezará o outro.","author":"Jesus Cristo"},
  {"quote":"Não julgueis, para que não sejais julgados.","author":"Jesus Cristo"},
  {"quote":"Porque se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará.","author":"Jesus Cristo"},
  {"quote":"Sede, pois, vós perfeitos, como é perfeito o vosso Pai celestial.","author":"Jesus Cristo"},
  {"quote":"O que pedirdes em oração, crendo, o recebereis.","author":"Jesus Cristo"},
  {"quote":"Os publicanos e as meretrizes vos precedem no reino de Deus.","author":"Jesus Cristo"},
  {"quote":"Não temais, pequenino rebanho, porque a vosso Pai agradou dar-vos o reino.","author":"Jesus Cristo"},
  {"quote":"Onde dois ou três estiverem reunidos em meu nome, ali estou no meio deles.","author":"Jesus Cristo"},
  {"quote":"Eu sou o pão da vida; aquele que vem a mim nunca terá fome, e quem crê em mim nunca terá sede.","author":"Jesus Cristo"},
  {"quote":"Orai e vigiai, para que não entreis em tentação.","author":"Jesus Cristo"},
  {"quote":"Não pode um cego guiar um cego; não cairão ambos na cova?","author":"Jesus Cristo"},
  {"quote":"O que é impossível para os homens é possível para Deus.","author":"Jesus Cristo"},
  {"quote":"Aquele que se assenta à direita de Deus é aquele que veio a este mundo para buscar e salvar o perdido.","author":"Jesus Cristo"},
  {"quote":"Não tenhais medo daqueles que matam o corpo, mas não podem matar a alma.","author":"Jesus Cristo"},
  {"quote":"Eu sou a videira verdadeira, e meu Pai é o lavrador.","author":"Jesus Cristo"},
  {"quote":"Sede humildes e de coração contrito; porque o vosso Pai celestial sabe que necessitais de todas essas coisas.","author":"Jesus Cristo"},
  {"quote":"O Senhor é compassivo e misericordioso, longânimo e grande em benignidade.","author":"Jesus Cristo"},
  {"quote":"Vinde a mim todos os que estais cansados e sobrecarregados, e eu vos aliviarei.","author":"Jesus Cristo"},
  {"quote":"Não se pode servir a Deus e às riquezas.","author":"Jesus Cristo"},
  {"quote":"Em verdade vos digo que qualquer coisa que fizerdes a um dos menores destes meus irmãos, a mim o fizestes.","author":"Jesus Cristo"},
  {"quote":"Onde estiver o vosso tesouro, ali estará também o vosso coração.","author":"Jesus Cristo"},
  {"quote":"Em todo o caminho, reconheça-o, e ele endireitará as suas veredas.","author":"Rei Salomão"},
  {"quote":"O amor é paciente, é benigno; o amor não é invejoso; o amor não se vangloria, não se ensoberbece.","author":"Paulo de Tarso"},
  {"quote":"O Senhor é perto dos que têm o coração quebrantado e salva os de espírito abatido.","author":"Rei Davi"},
  {"quote":"O Senhor dará força ao seu povo; o Senhor abençoará o seu povo com paz.","author":"Rei Davi"},
  {"quote":"Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento.","author":"Rei Salomão"},
  {"quote":"O Senhor é justo em todos os seus caminhos e benigno em todas as suas obras.","author":"Rei Davi"},
  {"quote":"O homem é semelhante ao seu coração.","author":"Rei Salomão"},
  {"quote":"Se Deus é por nós, quem será contra nós?","author":"Paulo de Tarso"},
  {"quote":"A paciência é a chave para a paz.","author":"Tiago"},
  {"quote":"Melhor é o pouco com justiça do que grandes rendimentos com injustiça.","author":"Rei Salomão"},
  {"quote":"Onde não há conselho, o povo cai; mas na multidão de conselheiros há segurança.","author":"Rei Salomão"},
  {"quote":"Aquele que habita no esconderijo do Altíssimo à sombra do Onipotente descansará.","author":"Rei Davi"},
  {"quote":"Toda a Escritura é inspirada por Deus e é útil para ensinar, para redarguir, para corrigir, para instruir em justiça.","author":"Paulo de Tarso"},
  {"quote":"O que semeia a injustiça colherá desgraça, e a vara da sua ira se perderá.","author":"Rei Salomão"},
  {"quote":"Não te deixe enganar pelas aparências; Deus vê o coração.","author":"Samuel"},
  {"quote":"Quando um inimigo se levanta contra ti, o Senhor é o teu escudo.","author":"Rei Davi"},
  {"quote":"Na abundância de conselhos há segurança.","author":"Rei Salomão"},
  {"quote":"A sabedoria é a principal coisa; adquire, pois, a sabedoria, e com todos os teus bens adquire o conhecimento.","author":"Rei Salomão"},
  {"quote":"O justo viverá pela fé.","author":"Paulo de Tarso"},
  {"quote":"Os planos do diligente conduzem à abundância, mas a pressa excessiva conduz à pobreza.","author":"Rei Salomão"},
  {"quote":"O homem que tem muitos amigos deve mostrar-se amigo; mas há um amigo mais chegado do que um irmão.","author":"Rei Salomão"},
  {"quote":"Em tudo o que fizerdes, fazei-o com amor.","author":"Paulo de Tarso"},
  {"quote":"A alegria do Senhor é a nossa força.","author":"Neemias"},
  {"quote":"O Senhor é bom para com todos e as suas misericórdias estão sobre todas as suas obras.","author":"Rei Davi"},
  {"quote":"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus.","author":"Deus"},
  {"quote":"O Senhor é a minha luz e a minha salvação; de quem terei medo?","author":"Rei Davi"},
  {"quote":"O que encobre as suas transgressões nunca prosperará, mas o que as confessa e deixa, alcança misericórdia.","author":"Rei Salomão"},
  {"quote":"O Senhor sustenta a todos os que caem e levanta a todos os abatidos.","author":"Rei Davi"},
  {"quote":"Porventura não é este o jejum que eu escolhi: que soltes as ligaduras da impiedade, desfaças as ataduras do jugo, e deixes livres os oprimidos?","author":"Isaías"},
  {"quote":"Os que esperam no Senhor renovarão as suas forças; subirão com asas como as águias.","author":"Isaías"},
  {"quote":"O homem se alegra em dar resposta adequada, e quão boa é a palavra dita a seu tempo!","author":"Rei Salomão"},
  {"quote":"Os olhos do Senhor estão sobre os justos e os seus ouvidos atentos ao seu clamor.","author":"Pedro"},
  {"quote":"A boca do justo é fonte de vida, mas a perversidade cobre a boca dos ímpios.","author":"Rei Salomão"},
  {"quote":"O justo é guiado pela sua integridade; os seus filhos são bem-aventurados depois dele.","author":"Rei Salomão"},
  {"quote":"Não andeis ansiosos por coisa alguma; antes, em tudo, sejam conhecidas as vossas petições diante de Deus pela oração e súplica com ação de graças.","author":"Paulo de Tarso"},
  {"quote":"Toda palavra de Deus é pura; ele é um escudo para os que nele confiam.","author":"Rei Salomão"},
  {"quote":"Não te desvias para a direita nem para a esquerda; retira o teu pé do mal.","author":"Rei Salomão"},
  {"quote":"A melhor coisa que se pode fazer é dar-se aos outros.","author":"Lucas"},
  {"quote":"O Senhor conhece os pensamentos dos homens, que são vaidade.","author":"Rei Davi"},
  {"quote":"A fé é a certeza das coisas que se esperam, a convicção de fatos que não se veem.","author":"Paulo de Tarso"},
  {"quote":"Aquele que não ama não conhece a Deus, porque Deus é amor.","author":"João"},
  {"quote":"O Senhor abençoará a casa do justo.","author":"Rei Salomão"},
  {"quote":"O Senhor é bom, uma fortaleza no dia da angústia e conhece os que nele confiam.","author":"Naum"},
  {"quote":"Nada temas; somente crê.","author":"Jesus Cristo"},
  {"quote":"Seja a sua fala sempre agradável, temperada com sal, para que saibais como deveis responder a cada um.","author":"Paulo de Tarso"},
  {"quote":"O Senhor faz justiça aos oprimidos; dá comida aos famintos. O Senhor liberta os encarcerados.","author":"Rei Davi"},
  {"quote":"Não se aborreça com os que praticam o mal, nem tenha inveja dos que fazem injustiça.","author":"Rei Davi"},
  {"quote":"Quem anda com os sábios será sábio, mas o companheiro dos tolos sofrerá.","author":"Rei Salomão"},
  {"quote":"A resposta branda desvia o furor, mas a palavra dura suscita a ira.","author":"Rei Salomão"},
  {"quote":"O que retém o trigo, o povo amaldiçoa, mas a bênção está sobre a cabeça do que o vende.","author":"Rei Salomão"},
  {"quote":"Quando a justiça prospera, o povo se alegra; mas quando o ímpio governa, o povo geme.","author":"Rei Salomão"},
  {"quote":"Aquele que anda em integridade anda seguro, mas o que perverte os seus caminhos será conhecido.","author":"Rei Salomão"},
  {"quote":"Sede fortes e corajosos. Não temais, nem vos assusteis diante deles; porque o Senhor teu Deus é quem vai contigo; não te deixará, nem te desamparará.","author":"Moisés"},
  {"quote":"Os que confiam no Senhor são como o monte Sião, que não se abala, mas permanece para sempre.","author":"Rei Davi"},
  {"quote":"O Senhor é bom e dá bons presentes; Ele cuida dos justos e dá-lhes sabedoria.","author":"Tiago"},
  {"quote":"Não se preocupe com o amanhã, pois o amanhã trará suas próprias preocupações. Basta a cada dia o seu próprio mal.","author":"Jesus Cristo"},
  {"quote":"Não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente.","author":"Paulo de Tarso"},
  {"quote":"Se a tua justiça não exceder a dos escribas e fariseus, de modo nenhum entrarás no reino dos céus.","author":"Jesus Cristo"},
  {"quote":"Quem guarda a sua boca e a sua língua guarda a sua alma das angústias.","author":"Rei Salomão"},
  {"quote":"O Senhor não retém as suas misericórdias; as suas misericórdias não têm fim.","author":"Jeremias"},
  {"quote":"O homem de bem cuida da vida de seus animais, mas as misericórdias dos ímpios são cruéis.","author":"Rei Salomão"},
  {"quote":"O Senhor é a minha força e o meu cântico; ele se tornou a minha salvação.","author":"Moisés"},
  {"quote":"O Senhor é o meu refúgio e a minha fortaleza, o meu Deus, em quem confio.","author":"Rei Davi"},
  {"quote":"Aquele que é fiel no pouco também é fiel no muito; e aquele que é injusto no pouco também é injusto no muito.","author":"Jesus Cristo"},
  {"quote":"O que colhe no inverno é um filho sábio.","author":"Rei Salomão"},
  {"quote":"Tudo o que fizerdes, fazei-o de todo o coração, como para o Senhor e não para os homens.","author":"Paulo de Tarso"},
  {"quote":"Conhece-te a ti mesmo e conhecerás o universo e os deuses.","author":"Platão"},
  {"quote":"A verdade é como um leão. Você não precisa defendê-la. Deixe-a solta e ela se defenderá sozinha.","author":"Platão"},
  {"quote":"O homem que faz uma pergunta parece tolo por cinco minutos; o homem que não pergunta é tolo para sempre.","author":"Platão"},
  {"quote":"A justiça é a constituição da alma.","author":"Platão"},
  {"quote":"Nós somos o que fazemos repetidamente. A excelência, então, não é um ato, mas um hábito.","author":"Aristóteles"},
  {"quote":"A felicidade é o significado e o propósito da vida, o objetivo e o fim da existência humana.","author":"Aristóteles"},
  {"quote":"O ignorante afirma, o sábio duvida e reflete.","author":"Aristóteles"},
  {"quote":"A educação é a melhor provisão para a velhice.","author":"Aristóteles"},
  {"quote":"O prazer no trabalho coloca perfeição no trabalho.","author":"Aristóteles"},
  {"quote":"A imaginação é mais importante que o conhecimento. O conhecimento é limitado, enquanto a imaginação abrange o mundo.","author":"Albert Einstein"},
  {"quote":"Não podemos resolver problemas usando o mesmo tipo de pensamento que usamos quando os criamos.","author":"Albert Einstein"},
  {"quote":"O único lugar onde o sucesso vem antes do trabalho é no dicionário.","author":"Albert Einstein"},
  {"quote":"A paz não pode ser mantida à força. Só pode ser alcançada através da compreensão.","author":"Albert Einstein"},
  {"quote":"Se eu vi mais longe, foi por estar sobre os ombros de gigantes.","author":"Isaac Newton"},
  {"quote":"O que sabemos é uma gota, o que ignoramos é um oceano.","author":"Isaac Newton"},
  {"quote":"A verdade é a filha do tempo, não da autoridade.","author":"Isaac Newton"},
  {"quote":"Eu posso calcular o movimento dos corpos celestes, mas não a loucura dos homens.","author":"Isaac Newton"},
  {"quote":"A natureza é implacável e a natureza é generosa. Não se pode forçá-la.","author":"Isaac Newton"},
  {"quote":"A vida é a mais preciosa das dádivas de Deus, e cada dia deve ser vivido com gratidão.","author":"Billy Graham"},
  {"quote":"A oração não é uma preparação para a batalha; é a própria batalha.","author":"Billy Graham"},
  {"quote":"A fé não é uma forma de fugir da vida, mas de enfrentá-la com confiança.","author":"Billy Graham"},
  {"quote":"Cada dia é uma nova oportunidade para mudar a sua vida e fazer a diferença.","author":"Billy Graham"},
  {"quote":"Deus não promete dias sem dor, risos sem sofrimento, sol sem chuva, mas Ele promete força para o dia, conforto para as lágrimas e luz para o caminho.","author":"Billy Graham"},
  {"quote":"Faça tudo o que puder, com tudo o que tiver, onde quer que estiver.","author":"John Wesley"},
  {"quote":"A melhor maneira de mostrar a Deus que você está grato é amar e ajudar os outros.","author":"John Wesley"},
  {"quote":"Não se desanime com as dificuldades. A verdade é que o fracasso não é o fim, é uma oportunidade de começar de novo.","author":"John Wesley"},
  {"quote":"O poder de Deus não é medido pelo que você faz, mas pelo que você permite que Ele faça através de você.","author":"John Wesley"},
  {"quote":"Sua vida é o que você faz dela. Se você não pode ser um grande homem, seja um homem de bom caráter.","author":"John Wesley"},
  {"quote":"O Senhor é o meu pastor; nada me faltará.","author":"Rei Davi"},
  {"quote":"Tudo posso naquele que me fortalece.","author":"Paulo de Tarso"},
  {"quote":"O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo é entendimento.","author":"Rei Salomão"},
  {"quote":"Os planos fracassam por falta de conselho, mas são bem-sucedidos com muitos conselheiros.","author":"Rei Salomão"},
  {"quote":"O homem de bem se compadece e empresta; guia suas ações com justiça.","author":"Rei Davi"},
  {"quote":"Não andes com os pecadores, nem te associes aos homens violentos.","author":"Rei Salomão"},
  {"quote":"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do Senhor.","author":"Rei Salomão"},
  {"quote":"O sábio de coração aceita os mandamentos, mas o insensato de lábios virá a ruína.","author":"Rei Salomão"},
  {"quote":"A única coisa que podemos mudar é a nossa atitude.","author":"Charles R. Swindoll"},
  {"quote":"Não espere por uma crise para descobrir o que é importante em sua vida.","author":"Platão"},
  {"quote":"Você não encontra a paz evitando a vida.","author":"Virginia Woolf"},
  {"quote":"O sucesso não é final, o fracasso não é fatal: é a coragem de continuar que conta.","author":"Winston Churchill"},
  {"quote":"A vida é curta, e é uma pena desperdiçá-la em coisas que não importam.","author":"Desconhecido"},
  {"quote":"O único limite para o nosso entendimento do amanhã é a nossa dúvida de hoje.","author":"Franklin D. Roosevelt"},
  {"quote":"Você nunca encontrará um arco-íris se estiver olhando para baixo.","author":"Charlie Chaplin"} 
]